[
    {
        "ID": 0,
        "en": {
          "img": "/uploads/2018/12/CHARTE-PREGEC_fr-1-1400x682.jpg",
          "date": "December 2018",
          "title": "WHO ARE WE?",
          "content": "Created in 1984 on the initiative of members and partners of CILSS and the Club du Sahel, the Food Crisis Prevention Network (RPCA) is an international platform for consultation and co-ordination under the political leadership of the ECOWAS and UEMOA Commissions. It brings together more than one hundred stakeholders. \n The SWAC/OECD Secretariat runs the Network alongside the CILSS. It contributes to the analyses and evaluations of the Charter for Food Crisis Prevention and Management (PREGEC); ensures advocacy and lobbying functions and plays a central role in the Network's communication. It provides decision makers (officials) and practitioners with decision-making, political dialogue and co-ordination tools.",
          "sections": [
            {
              "id": "rub-0",
              "title": "The PREGEC Charter",
              "media": [
                {
                  "title": "",
                  "link": "https://www.youtube.com/embed/n1rXsa_5vnQ?enablejsapi=1&origin=https%3A%2F%2Fwww.food-security.net"
                }
              ],
              "documents": [
                {
                  "title": "PDF version of the Charter",
                  "link": "/uploads/2018/12/Charter_EN.pdf"
                }
              ]
            }
          ],
          "videos": [
            {
              "title": "Introduction to RPCA",
              "link": "https://www.youtube.com/embed/sNQqEwEa8LA"
            },
            {
              "title": "RPCA's Mission",
              "link": "https://www.youtube.com/embed/UvjY0LvNDus"
            },
            {
              "title": "Future of RPCA",
              "link": "https://www.youtube.com/embed/n1rXsa_5vnQ"
            }
          ]
        },
        "fr": {
          "img": "/uploads/2018/12/CHARTE-PREGEC_fr-1-1400x682.jpg",
          "date": "December 2018",
          "title": "QUI SOMMES NOUS ?",
          "content": "Créé en 1984 à l’initiative des membres et partenaires du CILSS et du Club du Sahel, le Réseau de prévention des crises alimentaires est une plateforme internationale de concertation et de coordination placée sous le leadership politique des Commissions de la CEDEAO et de l’UEMOA. Il rassemble plus d’une centaine de parties prenantes. \n Le Secrétariat du CSAO/OCDE anime le Réseau aux côtés du CILSS. Il contribue aux analyses, évaluations de la Charte pour la prévention et la gestion des crises alimentaires (PREGEC) ; assure les fonctions de plaidoyer et le lobbying et joue un rôle central dans la communication du Réseau. Il met à disposition des responsables et praticiens des outils d’aide à la décision, au dialogue politique et à la coordination.",
          "sections": [
            {
              "id": "rub-0",
              "title": "The PREGEC Charter",
              "media": [
                {
                  "title": "",
                  "link": "https://www.youtube.com/embed/n1rXsa_5vnQ?enablejsapi=1&origin=https%3A%2F%2Fwww.food-security.net"
                }
              ],
              "documents": [
                {
                  "title": "PDF version of the Charter",
                  "link": "/uploads/2018/12/Charter_EN.pdf"
                }
              ]
            }
          ],
          "videos": [
            {
              "title": "LE RÔLE DU RPCA",
              "link": "https://www.youtube.com/embed/sNQqEwEa8LA"
            },
            {
              "title": "LE FONCTIONNEMENT DU RPCA",
              "link": "https://www.youtube.com/embed/UvjY0LvNDus"
            },
            {
              "title": "LA CHARTE PREGEC",
              "link": "https://www.youtube.com/embed/n1rXsa_5vnQ"
            }
          ]
        },
        "permalink": "/about/who-are-we",
        "isMarkdown": false,
        "markdownPath": false
    },
    {
      "ID": 1,
      "en": {
          "img": "/uploads/2018/12/CHARTE-PREGEC_fr-1-1400x682.jpg",
          "date": "December 2018",
          "title": "HISTORY",
          "content": "Forty years after its creation, the Food Crisis Prevention Network continues to work diligently to guide all stakeholders towards evidence-based policymaking and foster inclusive dialogue. Explore the key moments of our network over the decades and discover how we have shaped the future of food security.",
          "sections": [],
          "boxes": [
              { "year": "1973", "title": "THE GREAT SAHEL DROUGHTS" },
              { "year": "1974", "title": "ALUMNI TESTIMONIALS" },
              { "year": "1983", "title": "SLOW AND UNCOORDINATED ASSISTANCE" },
              { "year": "1984", "title": "FOUNDING OF THE RPCA" },
              { "year": "1990", "title": "FOOD AID CHARTER" },
              { "year": "1997", "title": "BANJUL MEMORANDUM" }
          ],
          "documentsH": [
              {
                  "link": "/documents/twentyyearsoffoodcrisispreventioninthesahelassessmentandperspectives-december2004",
                  "title": "Twenty years of food crisis prevention in the Sahel. Assessment and perspectives",
                  "thumbnail": "/uploads/2004/12/20ans-RPCA_EN-357x500.jpg"
              },
              {
                  "link": "/documents/foodcrisispreventioninthesaheltenyearsofnetworkingexperience19851995-december1995",
                  "title": "Food crisis prevention in the Sahel. Ten years of networking experience: 1985-1995",
                  "thumbnail": "/uploads/2020/08/10ans_RPCA_FR-357x500.jpg"
              },
              {
                  "link": "/documents/onepathtowardscoordinationthefoodcrisispreventionnetworkinthesaheliancountries-november1985",
                  "title": "One path towards co-ordination: the Food Crisis Prevention Network in the Sahelian countries",
                  "thumbnail": "/uploads/2020/08/1985-Un-des-chemins-de-la-coordination-1.jpg"
              }
          ]
      },
      "fr": {
          "img": "/uploads/2018/12/CHARTE-PREGEC_fr-1-1400x682.jpg",
          "date": "December 2018",
          "title": "HISTOIRE",
          "content": "Quarante ans après sa création, le Réseau de Prévention des Crises Alimentaires continue d'œuvrer avec détermination pour accompagner toutes les parties prenantes vers l'élaboration de politiques fondées sur des preuves et encourager le dialogue inclusif. Explorez les moments clés de notre réseau à travers les décennies et découvrez comment nous avons façonné l'avenir de la sécurité alimentaire.",
          "sections": [],
          "boxes": [
              { "year": "1973", "title": "LES GRANDES SÉCHERESSES DU SAHEL" },
              { "year": "1974", "title": "TÉMOIGNAGES DES ANCIENS" },
              { "year": "1983", "title": "LENTEUR ET MANQUE DE COORDINATION DE L’AIDE" },
              { "year": "1984", "title": "CRÉATION DU RPCA" },
              { "year": "1990", "title": "CHARTE DE L’AIDE ALIMENTAIRE" },
              { "year": "1997", "title": "MÉMORANDUM DE BANJUL" }
          ],
          "documentsH": [
          {
              "link": "/documents/twentyyearsoffoodcrisispreventioninthesahelassessmentandperspectives-december2004",
              "title": "Vingt ans de prévention des crises alimentaires au Sahel. Bilan et perspectives",
              "thumbnail": "/uploads/2004/12/20ans-RPCA_EN-357x500.jpg"
          },
          {
              "link": "/documents/foodcrisispreventioninthesaheltenyearsofnetworkingexperience19851995-december1995",
              "title": "Prévention des crises alimentaires au Sahel. Dix ans d'expérience en réseau : 1985-1995",
              "thumbnail": "/uploads/2020/08/10ans_RPCA_FR-357x500.jpg"
          },
          {
              "link": "/documents/onepathtowardscoordinationthefoodcrisispreventionnetworkinthesaheliancountries-november1985",
              "title": "Une voie vers la coordination : le réseau de prévention des crises alimentaires dans les pays du Sahel",
              "thumbnail": "/uploads/2020/08/1985-Un-des-chemins-de-la-coordination-1.jpg"
          }
          ]
      },
      "permalink": "/about/history",
      "isMarkdown": false,
      "markdownPath": false
  },
  {
    "ID": 2,
    "en": {
      "img": "",
      "date": "",
      "title": "THE PREGEC CHARTER",
      "content": "The principles of the Charter constitute the backbone of the Network. The new Charter, approved in November 2011 after an inclusive consultation process, covers the fifteen ECOWAS member countries as well as Chad and Mauritania. Placing regional solidarity and mutual responsibility at the centre of action, this code of good conduct addresses the root causes of food crises. It calls on signatories to strengthen information systems and dialogue platforms, and to ensure the coherence of interventions, thereby improving the effectiveness of collective action. The Charter is subject to internal and external assessments conducted within the framework of the RPCA. \n\n### Charter text\n\n- [French version](/documents/charte-PREGEC-dec2012)\n- [English version](/documents/PREGEC-charter-dec2012)\n- [Portuguese version](/documents/carta-PREGEC-dez2012)\n\n---\n\n## The First External Evaluation\n\nThe first external evaluation of the PREGEC Charter is currently being conducted in the 17 member countries of CILSS, ECOWAS and UEMOA, with a view to establishing benchmarks for the relevant indicators. At the restricted RPCA meeting in Lomé, Togo, from 2 to 4 March 2015, RPCA Members welcomed the provisional results of this external evaluation and validated a revised timeline for the completion of the work. Under this new roadmap, the interim evaluation report will be validated by the Steering Committee on the sidelines of the June 2015 meeting of the food crisis prevention and management system (PREGEC).\n\n### The process:\n\n- A grid of indicators for monitoring and evaluation was validated by RPCA stakeholders during the 29th RPCA annual meeting in Abidjan, Côte d'Ivoire, from 25 to 27 November 2013. Both regular external evaluations and continuous in situ assessments conducted by the national information systems rely on the common list of indicators.\n- Terms of Reference for the first external evaluation were presented at the restricted RPCA meeting at the OECD headquarters in Paris, on 15-16 April 2014.\n- Members of the Steering Committee, including representatives of CILSS, the ECOWAS and UEMOA commissions, USAID, ROPPA and the SWAC Secretariat, met on 29 October 2014 at the Sahel Institute (Insah/CILSS) headquarters in Bamako with the consultants of ISSALA/LARES who were selected to carry out this evaluation. The purpose of the workshop was to ensure that all parties have a clear understanding of the terms of reference and expectations for the assessment. Participants discussed logistical challenges, including the number of countries covered and the likely impact on the timetable. Consultations build on inputs from national consultants.\n- Information on the process and preliminary findings were shared with ECOWAS and UEMOA decision-making bodies on 13-15 December 2014 and during the 30th RPCA annual meeting at the European Commission headquarters in Brussels, on 17-18 December 2014.\n\n- A roadmap with a revised timeline was approved during the restricted RPCA meeting in Lomé, Togo, 2-4 March 2015.\n\n---\n\n## Set of Instruments\n\nThe “Set of Instruments for Food Crisis Management” is a tool aimed at facilitating the application of the Charter, for which concerned parties committed to « define response options and instruments through the strategic framework for food crisis management depending on food crisis origin and causes ». It aims to encourage a better use of response instruments based on the nature, importance and scope of each food and nutritional crisis. The Set of Instruments will also facilitate and promote the implementation of the initiative ‘Zero Hunger’ launched by the UN Secretary-General as well as regional initiatives in the Sahel and West Africa, in particular the Global Alliance for Resilience (AGIR), the regional agricultural policies of ECOWAS (ECOWAP) and UEMOA (PAU), Regional Agricultural Investment Plans (PRIA) and their national components (PNIA), by bringing concrete options to operationalise them. It is the result of the analysis and synthesis conducted by an expert panel, under the auspices of the RPCA and facilitated by the SWAC Secretariat.\n\n---\n\n## Origin and Evolution\n\nThe Food Aid Charter adopted in 1990 by Heads of State of CILSS member countries and contributing members of the Club du Sahel/OECD is a code of conduct which has provided significant impacts with regard to food crises prevention and management in the Sahel. The Charter defines the basic principles that food aid donors and national authorities of Sahelian States agree to respect in order to circumvent negative effects of this aid.\n\n---\n\n## New Context of Food Insecurity\n\nThe Food Aid Charter was elaborated in the context of drought crises and famines in the 1980s. The Code of Good Conduct in Food Crisis Prevention and Management needed to be adapted to new food security challenges and enlarge its geographic coverage to the whole West African region. In particular, the revised version responds to the following evolutions:\n- Entrance of new donors on to the scene who did not sign the Charter in 1990 as well as civil society groups determinedly involved in food security; \n- Evolution of the nature of food crises and instruments with which to manage them;\n\n- The need to take into account the responsibility of inter-governmental organisations in addition to that of the States.\n\n---\n\n## The Revision Process\n\nThe revision was based on the retrospective evaluation of the application of the Food Aid Charter and a prospective thinking about the evolution of the context in which food crisis develop and the new issues at stake that food security actors will have to face in the future. Three principles guided the revision of the Charter which should aim at:\n- Combining the concern of keeping a Charter focused on food aid while considering the concern of innovation and openness in line with the evolution of current and future issues and stakes;\n- Putting emphasis on principles which are easily applicable and measurable;\n\n- Taking into account the new situations of non-Sahelian West African countries and including the issue of food crisis prevention and management into the context of sub-regional integration across the entire region.\n Conducted within the RPCA by an international committee composed of civil society representatives, the revision process had two main phases:\n  > download the brochure | en français | em português\n### Phase 1: Assessment and analysis of the new context\nThe SWAC/CILSS conducted a general reflection on the new food security context. The new issues at stake cover thematic dimensions (diversification and increased complexity of crisis, diversification of tools for responding to these crises, etc.), geographic dimensions (Sahel/West Africa) and institutional aspects (ascendancy of new actors, strengthening of regional integration institutions).\n\n > New Contexts and Food Security Issues in the Sahel and West Africa *(French)*\n\nIn order to get a better understanding of the use and application of the Food Aid Charter by donors and the beneficiary countries, three CILSS member states were reviewed: Chad, Mali and Mauritania. The case of the Niger crisis in 2004/05 was also analysed. These assessments provided new inputs for the Charter’s revision process.\n\n > Review of the Food Aid Charter's Application in the Sahel: 2001-2006 *(French)*\n### Phase 2: Consultation, negotiation and adoption\nConsultations workshops were conducted in the 15 ECOWAS member countries, as well as in Chad and Mauritania, complemented by experts’ meetings at the international level in order to ensure ownership by all stakeholders: government representatives, farmers’ organisations, civil society, private sector representatives, technical and financial partners. The draft version of the new Charter, submitted for examination by experts and for approval by ministers, is the fruition of this extensive consultation process.\n\n---\n\n## Evaluations\n\n-Food for Thought: A civil society evaluation of the implementation of the Charter for Food Crisis Prevention and Management, December 2012",
      "documents": [
        {
          "link": "/documents/charte-de-laide-alimentaire-fev1990",
          "title": "1990 - Food aid charter",
          "thumbnail": "/uploads/old/1990 Charte aide alimentaire.png"
        },
        {
          "link": "/documents/evaluation-charte-sahel-nov1991",
          "title": "1991 - Evaluation Charter Sahel",
          "thumbnail": "/uploads/old/1991 Evaluation Charte Sahel.png"
        },
        {
          "link": "/documents/evaluation-charte-sahel-avr1993",
          "title": "1993 - Evaluation Charter Sahel",
          "thumbnail": "/uploads/old/1993 Evaluation Charte Sahel.png"
        },
        {
          "link": "/documents/evaluation-charte-sahel-jan1994",
          "title": "1994 - Evaluation Charter Sahel",
          "thumbnail": "/uploads/old/1994 Evaluation Charte SN - NG - TC - BF - CV.png"
        },
        {
          "link": "/documents/evaluation-charte-sahel-jan1995",
          "title": "1995 - Evaluation Charter Sahel",
          "thumbnail": "/uploads/old/1995 Evaluation Charte BF - ML - MA - manque NG - SN - TC.png"
        },
        {
          "link": "/documents/evaluation-charte-mauritanie-jan1998",
          "title": "1998 - Evaluation Charter Mauritania",
          "thumbnail": "/uploads/old/1998 Evaluation Charte Mauritanie.png"
        },
        {
          "link": "/documents/evaluation-charte-niger-jan1998",
          "title": "1998 - Evaluation Charter Niger",
          "thumbnail": "/uploads/old/1998 Evaluation Charte Niger.png"
        },
        {
          "link": "/documents/evaluation-charte-senegal-jan1998",
          "title": "1998 - Evaluation Charter Senegal",
          "thumbnail": "/uploads/old/1998 Evaluation Charte Senegal.png"
        },
        {
          "link": "/documents/evaluation-charte-tchad-jan1998",
          "title": "1998 - Evaluation Charter Chad",
          "thumbnail": "/uploads/old/1998 Evaluation Charte Tchad.png"
        },
        {
          "link": "/documents/evaluation-charte-mauritanie-jan1999",
          "title": "1999 - Evaluation Charter Mauritania",
          "thumbnail": "/uploads/old/1999 Evaluation Charte Mauritanie.png"
        },
        {
          "link": "/documents/evaluation-charte-tchad-jan1999",
          "title": "1999 - Evaluation Charter Chad",
          "thumbnail": "/uploads/old/1999 Evaluation Charte Tchad.png"
        },
        {
          "link": "/documents/evaluation-charte-bf-ng-tc-nov2001",
          "title": "2001 - Evaluation Charter BF-NG-TC",
          "thumbnail": "/uploads/old/2001 Evaluation Charte BF - NG - TC.png"
        }
      ]
    },
    "fr": {
      "img": "",
      "date": "",
      "title": "LA CHARTE PREGEC",
      "content": "Les principes de la Charte retracent les principales lignes directrices du Réseau. La nouvelle Charte adoptée en novembre 2011 par les Ministres et approuvée en février 2012 par le 40e Sommet des chefs d’États de la CEDEAO après un processus inclusif et participatif de dialogue et de négociation, couvre les quinze pays membres de la CEDEAO ainsi que la Mauritanie et le Tchad. Plaçant la solidarité régionale et la responsabilité mutuelle au cœur de son action, ce code de bonne conduite s’attaque aux causes structurelles des crises alimentaires et nutritionnelles. Elle interpelle les signataires pour un renforcement des systèmes d’information, des plateformes de dialogue et de la cohérence des interventions en vue d’une amélioration de l’efficacité de l’action collective. La Charte fait l’objet d’évaluations interne et externe conduites dans le cadre du RPCA.\n\n### Texte de la Charte\n\n- [Version française](/documents/charte-PREGEC-dec2012)\n- [Version anglaise](/documents/PREGEC-charter-dec2012)\n- [Version portugaise](/documents/carta-PREGEC-dez2012)\n\n----\n\n## La première évaluation externe\n\nLa première évaluation externe de la Charte du PREGEC est actuellement menée dans les 17 pays membres du CILSS, de la CEDEAO et de l'UEMOA, en vue d'établir des repères pour les indicateurs pertinents. Lors de la réunion restreinte du RPCA à Lomé, Togo, du 2 au 4 mars 2015, les membres du RPCA ont accueilli favorablement les résultats provisoires de cette évaluation externe et ont validé un calendrier révisé pour l'achèvement des travaux. Selon cette nouvelle feuille de route, le rapport d'évaluation provisoire sera validé par le Comité de pilotage en marge de la réunion de juin 2015 du système de prévention et de gestion des crises alimentaires (PREGEC).\n\nLe processus :\n\n- Une grille d'indicateurs pour le suivi et l'évaluation a été validée par les parties prenantes du RPCA lors de la 29ème réunion annuelle du RPCA à Abidjan, Côte d'Ivoire, du 25 au 27 novembre 2013. Les évaluations externes régulières et les évaluations continues in situ menées par les systèmes d'information nationaux s'appuient sur la liste commune d'indicateurs.\n- Les termes de référence de la première évaluation externe ont été présentés lors de la réunion restreinte du RPCA au siège de l'OCDE à Paris, les 15 et 16 avril 2014. \n- Les membres du Comité de pilotage, y compris les représentants du CILSS, des commissions de la CEDEAO et de l'UEMOA, de l'USAID, du ROPPA et du Secrétariat du CSAO, ont rencontré le 29 octobre 2014 au siège de l'Institut du Sahel (Insah/CILSS) à Bamako les consultants d'ISSALA/LARES qui ont été sélectionnés pour mener à bien cette évaluation. L'objectif de l'atelier était de s'assurer que toutes les parties ont une compréhension claire des termes de référence et des attentes pour l'évaluation. Les participants ont discuté des défis logistiques, notamment du nombre de pays couverts et de l'impact probable sur le calendrier. Les consultations s'appuient sur les contributions des consultants nationaux.\n- Les informations sur le processus et les résultats préliminaires ont été partagés avec les organes décisionnels de la CEDEAO et de l'UEMOA les 13 et 15 décembre 2014 et lors de la 30e réunion annuelle du RPCA au siège de la Commission européenne à Bruxelles, les 17 et 18 décembre 2014.\n\n- Une feuille de route avec un calendrier révisé a été approuvée lors de la réunion restreinte du RPCA à Lomé, au Togo, du 2 au 4 mars 2015.\n\n---\n\n## Ensemble d'instruments\n\nL'ensemble d'instruments pour la gestion des crises alimentaires est un outil destiné à faciliter l'application de la Charte, pour laquelle les parties concernées se sont engagées à « définir des options et des instruments de réponse par le biais du cadre stratégique pour la gestion des crises alimentaires en fonction de l'origine et des causes de la crise alimentaire ». Il vise à encourager une meilleure utilisation des instruments de réponse en fonction de la nature, de l'importance et de la portée de chaque crise alimentaire et nutritionnelle. Le Jeu d'Instruments facilitera et encouragera également la mise en œuvre de l'initiative « Faim Zéro » lancée par le Secrétaire Général des Nations Unies ainsi que les initiatives régionales au Sahel et en Afrique de l'Ouest, notamment l'Alliance Globale pour la Résilience (AGIR), les politiques agricoles régionales de la CEDEAO (ECOWAP) et de l'UEMOA (PAU), les Plans Régionaux d'Investissement Agricole (PRIA) et leurs composantes nationales (PNIA), en apportant des options concrètes pour les opérationnaliser. Il est le résultat de l'analyse et de la synthèse menées par un panel d'experts, sous les auspices du RPCA et facilitées par le Secrétariat du CSAO.\n\n---\n\n## Origine et évolution\n\nLa Charte de l'aide alimentaire adoptée en 1990 par les chefs d'Etat des pays membres du CILSS et des membres contributeurs du Club du Sahel/OCDE est un code de conduite qui a eu des impacts significatifs en matière de prévention et de gestion des crises alimentaires au Sahel. La Charte définit les principes de base que les donateurs d'aide alimentaire et les autorités nationales des Etats du Sahel s'engagent à respecter afin de contourner les effets négatifs de cette aide.\n\n---\n\n## Nouveau contexte de l'insécurité alimentaire\n\nLa Charte de l'aide alimentaire a été élaborée dans le contexte des crises de sécheresse et des famines des années 1980. Le Code de bonne conduite pour la prévention et la gestion des crises alimentaires devait être adapté aux nouveaux défis de la sécurité alimentaire et élargir sa couverture géographique à l'ensemble de la région de l'Afrique de l'Ouest. En particulier, la version révisée répond aux évolutions suivantes : l'entrée en scène de nouveaux bailleurs de fonds qui n'avaient pas signé la Charte en 1990 ainsi que des groupes de la société civile résolument impliqués dans la sécurité alimentaire ; \n- L'évolution de la nature des crises alimentaires et des instruments permettant de les gérer ; la nécessité de prendre en compte la responsabilité des organisations intergouvernementales en plus de celle des Etats.\n\n---\n\n## The Revision Process\n\n### Le processus de révision La révision s'est appuyée sur une évaluation rétrospective de l'application de la Charte de l'aide alimentaire et une réflexion prospective sur l'évolution du contexte dans lequel se développent les crises alimentaires et les nouveaux enjeux auxquels les acteurs de la sécurité alimentaire devront faire face à l'avenir. Trois principes ont guidé la révision de la Charte qui devrait viser à :\n- Combiner le souci de maintenir une Charte centrée sur l'aide alimentaire tout en considérant le souci d'innovation et d'ouverture en fonction de l'évolution des problématiques et des enjeux actuels et futurs ;\n- Mettre l'accent sur des principes facilement applicables et mesurables ;\n- Prendre en compte les nouvelles situations des pays d'Afrique de l'Ouest non sahéliens et inscrire la question de la prévention et de la gestion des crises alimentaires dans le contexte de l'intégration sous-régionale de l'ensemble de la région.\n Mené au sein du RPCA par un comité international composé de représentants de la société civile, le processus de révision s'est déroulé en deux phases principales :\n > télécharger la brochure | en français | em português\n#### Phase 1 : Bilan et analyse du nouveau contexte\nLe CSAO/CILSS a mené une réflexion générale sur le nouveau contexte de la sécurité alimentaire. Les nouveaux enjeux couvrent des dimensions thématiques (diversification et complexification des crises, diversification des outils de réponse à ces crises, etc.), géographiques (Sahel/Afrique de l'Ouest) et institutionnelles (montée en puissance de nouveaux acteurs, renforcement des institutions d'intégration régionale).\n\n> Nouveaux contextes et enjeux de la sécurité alimentaire au Sahel et en Afrique de l'Ouest *(English)*\n\nPour mieux comprendre l'utilisation et l'application de la Charte de l'aide alimentaire par les bailleurs de fonds et les pays bénéficiaires, trois Etats membres du CILSS ont été passés en revue : Le Tchad, le Mali et la Mauritanie. Le cas de la crise du Niger en 2004/05 a également été analysé. Ces évaluations ont permis d'apporter de nouveaux éléments au processus de révision de la Charte.\n\n > Bilan de l'application de la Charte de l'aide alimentaire au Sahel : 2001-2006 *(francais)*\n### Phase 2 : Consultation, négociation et adoption\nDes ateliers de consultation ont été organisés dans les 15 pays membres de la CEDEAO, ainsi qu'au Tchad et en Mauritanie, complétés par des réunions d'experts au niveau international afin d'assurer l'appropriation par l'ensemble des parties prenantes : représentants des gouvernements, organisations paysannes, société civile, représentants du secteur privé, partenaires techniques et financiers. La version préliminaire de la nouvelle Charte, soumise à l'examen des experts et à l'approbation des ministres, est l'aboutissement de ce vaste processus de consultation.\n\n----\n\n## Evaluations\nUne première évaluation externe de la nouvelle Charte pour la prévention des crises alimentaires est actuellement en cours.\n\n- Food for Thought : Une évaluation de la société civile de la mise en œuvre de la Charte pour la prévention et la gestion des crises alimentaires, décembre 2012",
      "documents": [
        {
          "link": "/documents/charte-de-laide-alimentaire-fev1990",
          "title": "1990 - Charte de l'aide alimentaire",
          "thumbnail": "/uploads/old/1990 Charte aide alimentaire.png"
        },
        {
          "link": "/documents/evaluation-charte-sahel-nov1991",
          "title": "1991 - Evaluation Charte Sahel",
          "thumbnail": "/uploads/old/1991 Evaluation Charte Sahel.png"
        },
        {
          "link": "/documents/evaluation-charte-sahel-avr1993",
          "title": "1993 - Evaluation Charte Sahel",
          "thumbnail": "/uploads/old/1993 Evaluation Charte Sahel.png"
        },
        {
          "link": "/documents/evaluation-charte-sahel-jan1994",
          "title": "1994 - Evaluation Charte Sahel",
          "thumbnail": "/uploads/old/1994 Evaluation Charte SN - NG - TC - BF - CV.png"
        },
        {
          "link": "/documents/evaluation-charte-sahel-jan1995",
          "title": "1995 - Evaluation Charte Sahel",
          "thumbnail": "/uploads/old/1995 Evaluation Charte BF - ML - MA - manque NG - SN - TC.png"
        },
        {
          "link": "/documents/evaluation-charte-mauritanie-jan1998",
          "title": "1998 - Evaluation Charte Mauritanie",
          "thumbnail": "/uploads/old/1998 Evaluation Charte Mauritanie.png"
        },
        {
          "link": "/documents/evaluation-charte-niger-jan1998",
          "title": "1998 - Evaluation Charte Niger",
          "thumbnail": "/uploads/old/1998 Evaluation Charte Niger.png"
        },
        {
          "link": "/documents/evaluation-charte-senegal-jan1998",
          "title": "1998 - Evaluation Charte Sénégal",
          "thumbnail": "/uploads/old/1998 Evaluation Charte Senegal.png"
        },
        {
          "link": "/documents/evaluation-charte-tchad-jan1998",
          "title": "1998 - Evaluation Charte Tchad",
          "thumbnail": "/uploads/old/1998 Evaluation Charte Tchad.png"
        },
        {
          "link": "/documents/evaluation-charte-mauritanie-jan1999",
          "title": "1999 - Evaluation Charte Mauritanie",
          "thumbnail": "/uploads/old/1999 Evaluation Charte Mauritanie.png"
        },
        {
          "link": "/documents/evaluation-charte-tchad-jan1999",
          "title": "1999 - Evaluation Charte Tchad",
          "thumbnail": "/uploads/old/1999 Evaluation Charte Tchad.png"
        },
        {
          "link": "/documents/evaluation-charte-bf-ng-tc-nov2001",
          "title": "2001 - Evaluation Charte BF-NG-TC",
          "thumbnail": "/uploads/old/2001 Evaluation Charte BF - NG - TC.png"
        }
      ]
    },
    "permalink": "/about/the-pregec-charter",
    "isMarkdown": false,
    "markdownPath": false
  }
]