[
  {
    "ID": 30,
    "en": {
      "img": "/uploads/2025/05/ECOWAP-May-2025-SavethedateEN.png",
      "date": "26/05/25",
      "place": "Abidjan, Côte d'Ivoire",
      "title": "ECOWAP+ 20: Review of ECOWAS Agriculture, Food and Nutrition Security Policy",
      "type": "ECOWAP+ 20",
      "excerpt": "ECOWAS, in collaboration with partners, will organize the technical launching and the first consultative meeting for the ECOWAP Review from Monday, 26 May to Thursday, 29 May 2025.\nThe meeting seeks to bring together eight (8) stakeholder groups of the ECOWAS Agriculture sector to consult and agree on the best approach to conduct the review to ensure that the revised policy will be ready in 2026 for later endorsement by Ministers of Agriculture of the ECOWAS Member States.",
      "isMarkdown": true,
      "sections": []
    },
    "fr": {
      "img": "/uploads/2025/05/ECOWAP-May-2025-SavethedateFR.png",
      "date": "26/05/25",
      "place": "Abidjan, Côte d'Ivoire",
      "title": "ECOWAP+ 20 : Révision de la politique agricole et de sécurité alimentaire et nutritionnelle de la CEDEAO",
      "type": "ECOWAP+ 20",
      "excerpt": "La CEDEAO, en collaboration avec ses partenaires, organisera le lancement technique et la première réunion consultative pour la Revue de l'ECOWAP du lundi 26 au jeudi 29 mai 2025.\nCette réunion a pour objectif de rassembler huit (8) groupes de parties prenantes du secteur agricole de la CEDEAO afin de mener des consultations et de convenir de la meilleure approche pour réaliser cette revue. L'enjeu est de garantir que la politique révisée soit finalisée en 2026, en vue de son approbation ultérieure par les Ministres de l'Agriculture des États membres de la CEDEAO.",
      "isMarkdown": true,
      "sections": []
    },
    "year": "2025",
    "has_content": false,
    "permalink": "ecowap-may-2025",
    "date_start": "26/05/25",
    "date_end": "29/05/25",
    "zipDownload": null
  },
  {
    "ID": 30,
    "en": {
      "img": "/uploads/2025/04/RPCA-April-2025-SavethedateEN.png",
      "date": "15/04/25",
      "place": "Paris, France",
      "title": "RPCA restricted meeting 2025",
      "type": "RPCA restricted meeting",
      "excerpt": "The Restricted Meeting of the Food Crisis Prevention Network (RPCA) will take place on 15-16 April 2025 in a hybrid format at the OECD Conference Centre in Paris, France, and via videoconference (Zoom). \nNetwork members will assess the food and nutrition situation (FNS) in the region, based on the final results of the 2024-25 agropastoral season and the functioning of agricultural markets at regional and international levels. Discussions will also focus on the impacts of security-related violence and sociopolitical unrest, which have exacerbated the region’s prolonged food and nutrition crisis. \nThe meeting will serve as a platform to review lessons learned from the 2024 food crisis response and examine strategic plans for 2025 interventions. Additionally, participants will analyse the ongoing reform of the RPCA, including innovations and adaptation measures needed to address evolving geopolitical and financial challenges.",
      "isMarkdown": true,
      "sections": [
        {
          "id": "rub-0",
          "title": "Key outcomes",
          "isMarkdown": true,
          "markdownPath": "/markdown/2025/04/rpca-restricted-2025_section0.md"
        },
        {
          "id": "rub-1",
          "title": "Presentations",
          "documents": [
            {
              "title": "Day 1",
              "link": "/uploads/2025/04/RPCA_J1.zip"
            },
            {
              "title": "Day 2",
              "link": "/uploads/2025/04/RPCA_J2.zip"
            }
          ]
        },
        {
          "id": "rub-2",
          "title": "Key documents",
          "documents": [
            {
              "title": "Draft agenda",
              "link": "/uploads/2025/04/EN_RPCA_Draft Agenda.pdf"
            },
            {
              "title": "Summary of conclusions",
              "link": "/uploads/2025/04/2025-04 RPCA - Summary of conclusions - EN.pdf"
            },
            {
              "title": "Policy brief",
              "link": "/uploads/2025/04/EN-NAD-2025.pdf"
            }
          ]
        }
      ]
    },
    "fr": {
      "img": "/uploads/2025/04/RPCA-April-2025-SavethedateFR.png",
      "date": "15/04/25",
      "place": "Paris, France",
      "title": "Réunion restreinte du RPCA 2025",
      "type": "Réunion restreinte du RPCA",
      "excerpt": "La réunion restreinte du Réseau de prévention des crises alimentaires (RPCA) se tiendra les 15 et 16 avril 2025 dans un format hybride au Centre de conférences de l'OCDE à Paris, France, et par vidéoconférence (Zoom). \nLes membres du réseau évalueront la situation alimentaire et nutritionnelle (FNS) dans la région, sur la base des résultats finaux de la saison agropastorale 2024-25 et du fonctionnement des marchés agricoles aux niveaux régional et international. Les discussions porteront également sur les impacts de la violence liée à la sécurité et des troubles sociopolitiques, qui ont exacerbé la crise alimentaire et nutritionnelle prolongée de la région. \nLa réunion servira de plateforme pour examiner les leçons tirées de la réponse à la crise alimentaire de 2024 et les plans stratégiques pour les interventions de 2025. En outre, les participants analyseront la réforme en cours du RPCA, y compris les innovations et les mesures d'adaptation nécessaires pour faire face à l'évolution des défis géopolitiques et financiers.",
      "isMarkdown": true,
      "sections": [
        {
          "id": "rub-0",
          "title": "Points saillants",
          "isMarkdown": true,
          "markdownPath": "/markdown/2025/04/rpca-restricted-2025_fr_section0.md"
        },
        {
          "id": "rub-1",
          "title": "Présentations",
          "documents": [
            {
              "title": "Jour 1",
              "link": "/uploads/2025/04/RPCA_J1.zip"
            },
            {
              "title": "Jour 2",
              "link": "/uploads/2025/04/RPCA_J2.zip"
            }
          ]
        },
        {
          "id": "rub-2",
          "title": "Documents clés",
          "documents": [
            {
              "title": "Projet d'ordre du jour",
              "link": "/uploads/2025/04/FR_RPCA_Projet d'ordre du jour.pdf"
            },
            {
              "title": "Relevé des conclusions",
              "link": "/uploads/2025/04/FR_RPCA_Projet d'ordre du jour.pdf"
            },
            {
              "title": "Note aux décideurs",
              "link": "/uploads/2025/04/FR-NAD-2025.pdf"
            }
          ]
        }
      ]
    },
    "year": "2025",
    "has_content": false,
    "permalink": "rpca-restricted-meeting-2025",
    "date_start": "15/04/25",
    "date_end": "16/04/25",
    "zipDownload": null
  },
  {
    "ID": 29,
    "en": {
      "img": "/uploads/2024/12/Annual2024_en.png",
      "date": "17/12/24",
      "place": "Nouakchott, Islamic Republic of Mauritania and videoconference (Zoom)",
      "title": "40th Annual Meeting",
      "type": "RPCA Annual Meeting",
      "excerpt": "The 40th Annual Meeting of the Food Crisis Prevention Network (RPCA) will take place on 17-20 2024, in a hybrid format, both in Nouakchott, Mauritania, and via videoconference (Zoom). \nMembers of the Network will have the opportunity to assess the food and nutrition situation (FNS) in the region based on the provisional results of the 2024-2025 agropastoral campaign, as well as trends in agricultural markets. \nIn light of the ongoing food crises in the region, the Network is adopting a long-term resolution strategy, centered around a three-year theme focused on strengthening the effectiveness of responses to food crises, particularly through the overhaul of approaches to managing and preventing food and nutrition crises.",
      "sections": [
        {
          "id": "rub-0",
          "title": "Key documents",
          "documents": [
            {
              "title": "Draft agenda, December 2024",
              "link": "/uploads/2024/12/EN_Draft Agenda_Nouakchott 2024.pdf"
            }
          ]
        }
      ]
    },
    "fr": {
      "img": "/uploads/2024/12/Annual2024_fr.png",
      "date": "17/12/24",
      "place": "Nouakchott, République Islamique de Mauritanie et en visioconférence (Zoom)",
      "title": "40e réunion annuelle",
      "type": "Réunion annuelle du RPCA",
      "excerpt": "La 40e réunion annuelle du Réseau de Prévention des Crises Alimentaires (RPCA) se tiendra du 17 au 20 décembre 2024 dans un format hybride, à Nouakchott, Mauritanie, et en visioconférence (Zoom). \nLes membres du Réseau auront l’occasion d’examiner la situation alimentaire et nutritionnelle (SAN) dans la région sur la base des résultats provisoires de la campagne agropastorale 2024-2025 ainsi que sur les tendances des marchés agricoles. \nFace à la persistance des crises alimentaires dans la région, le Réseau adopte une stratégie de résolution à long terme, articulée autour du thème central sur trois ans sur le renforcement de l’efficacité des réponses aux crises alimentaires, notamment à travers la refondation des approches de gestion et de prévention des crises alimentaires et nutritionnelles.",
      "sections": [
        {
          "id": "rub-0",
          "title": "Key documents",
          "documents": [
            {
              "title": "Projet d'ordre du jour, decembre 2024",
              "link": "/uploads/2024/12/FR_Projet d'Ordre du Jour_Nouakchott 2024.pdf"
            }
          ]
        }
      ]
    },
    "year": "2024",
    "has_content": false,
    "permalink": "40th-rpca-annual-meeting",
    "date_start": "17/12/24",
    "date_end": "20/12/24",
    "zipDownload": null
  },
  {
    "ID": 28,
    "en": {
      "img": "/images/CILSS.png",
      "date": "06/11/24",
      "place": "Nouakchott, Islamic Republic of Mauritania",
      "title": "High-Level Forum on Pastoralism, Nouakchott+10",
      "type": "Forum",
      "excerpt": "The Permanent Interstate Committee for Drought Control in the Sahel (CILSS), the Islamic Republic of Mauritania, with support from the World Bank and other partners, are organizing the High-Level Forum on Pastoralism, called Nouakchott+10, from November 6 to 8, 2024, in Nouakchott, Islamic Republic of Mauritania.\n Held under the auspices of the Heads of State and Government of CILSS and West Africa, the central theme of the Forum is: “Nouakchott+10: A Decade of Actions Benefiting Pastoral and Agropastoral Communities. Achievements and Future Pathways.” The Nouakchott event reflects the ambition of pastoral development stakeholders to assess the implementation of the 2013 Nouakchott Declaration, which called for unlocking the potential of pastoral and agropastoral production systems in the Sahel and West Africa, in order to help rural communities strengthen their resilience to climate and security shocks affecting the region.",
      "sections": [
        {
          "id": "rub-0",
          "title": "Links",
          "documents": [
            {
              "title": "Event page",
              "link": "https://www.cilss.int/2024/09/28/nouakchott-le-27-09-2024-forum-de-haut-niveau-sur-le-pastoralisme-levenement-officiellement-lance-nouakchott10/"
            }
          ]
        }
      ]
    },
    "fr": {
      "img": "/images/CILSS.png",
      "date": "06/11/24",
      "place": "Nouakchott, République Islamique de Mauritanie",
      "title": "Forum de Haut Niveau sur le Pastoralisme, Nouakchott+10",
      "type": "Forum",
      "excerpt": "Le Comité Inter-Etats de Lutte contre la Sécheresse au Sahel (CILSS), la République Islamique de Mauritanie, avec l’appui de la Banque mondiale et d’autres partenaires organisent le Forum de Haut Niveau sur le Pastoralisme, dénommé Nouakchott+10, du 06 au 08 novembre 2024 à Nouakchott en République Islamique de Mauritanie.\n Placé sous l’égide des Chefs d’Etat et de Gouvernement du CILSS et d’Afrique de l’Ouest, le Forum a pour thématique principale : « Nouakchott+10 : une décennie d’actions au profit des communautés pastorales et agropastorales. Réalisations et trajectoires futures ». Le rendez-vous de Nouakchott porte l’ambition des acteurs du développement pastoral d’évaluer la mise en œuvre de la Déclaration de Nouakchott de 2013, appelant à libérer le potentiel des systèmes de productions pastorales et agropastorales au Sahel et Afrique de l’Ouest, en vue d’aider les communautés rurales à renforcer leur résilience face aux chocs climatiques et sécuritaires affectant la région.",
      "sections": [
        {
          "id": "rub-0",
          "title": "Links",
          "documents": [
            {
              "title": "Page de l'événement",
              "link": "https://www.cilss.int/2024/09/28/nouakchott-le-27-09-2024-forum-de-haut-niveau-sur-le-pastoralisme-levenement-officiellement-lance-nouakchott10/"
            }
          ]
        }
      ]
    },
    "year": "2024",
    "has_content": false,
    "permalink": "nouakchott10",
    "date_start": "06/11/24",
    "date_end": "08/11/24",
    "zipDownload": null
  },
  {
    "ID": 27,
    "en": {
      "img": "/images/UN-logo.svg",
      "date": "10/09/24",
      "place": "New York City, USA",
      "title": "UN General Assembly",
      "type": "UNGA 79",
      "excerpt": "The 79th session of the UN General Assembly (UNGA 79) will open on Tuesday, 10 September 2024. The first day of the high-level General Debate will be Tuesday, 24 September 2024.",
      "sections": [
        {
          "id": "rub-0",
          "title": "Links",
          "documents": [
            {
              "title": "Event page",
              "link": "https://sdg.iisd.org/events/79th-session-of-the-un-general-assembly-unga-79/"
            }
          ]
        }
      ]
    },
    "fr": {
      "img": "/images/UN-logo.svg",
      "date": "10/09/24",
      "place": "New York City, États-Unis",
      "title": "Assemblée Générale des Nations Unies",
      "type": "UNGA 79",
      "excerpt": "La 79e session de l'Assemblée générale des Nations Unies (AGNU 79) s'ouvrira le mardi 10 septembre 2024. Le premier jour du débat général de haut niveau sera le mardi 24 septembre 2024.",
      "sections": [
        {
          "id": "rub-0",
          "title": "Liens",
          "documents": [
            {
              "title": "Page de l'événement",
              "link": "https://sdg.iisd.org/events/79th-session-of-the-un-general-assembly-unga-79/"
            }
          ]
        }
      ]
    },
    "year": "2024",
    "has_content": true,
    "permalink": "unga79",
    "date_start": "10/09/24",
    "date_end": "24/09/24",
    "zipDownload": null
  },
  {
    "ID": 26,
    "en": {
      "img": "/images/banner800_580.jpg",
      "date": "10/06/24",
      "place": "Abidjan, Côte d'Ivoire",
      "title": "Regional consultations for the Prevention and management of food Crises in the Sahel and West Africa",
      "type": "PREGEC meeting",
      "excerpt": "",
      "sections": [
        {
          "id": "rub-0",
          "title": "Key documents",
          "documents": [
            {
              "title": "Press release PREGEC, March 2024",
              "link": "/uploads/2024/03/EN_Press Release PREGEC meeting_March_2024_Lome.pdf"
            },
            {
              "title": "Summary of conclusions, April 2024",
              "link": "/uploads/2024/04/EN_2024-04_RPCA-Summary_of_conclusions.pdf"
            },
            {
              "title": "Policy brief, April 2024",
              "link": "/uploads/2024/04/EN_2024-04_RPCA_NAD_Policy_Brief.pdf"
            }
          ]
        }
      ]
    },
    "fr": {
      "img": "/images/banner800_580.jpg",
      "date": "10/06/24",
      "place": "Abidjan, Côte d'Ivoire",
      "title": "Consultations régionales pour la prévention et la gestion des crises alimentaires au Sahel et en Afrique de l'Ouest",
      "type": "Réunion PREGEC",
      "excerpt": "",
      "sections": [
        {
          "id": "rub-0",
          "title": "Documents clés",
          "documents": [
            {
              "title": "Press release PREGEC, March 2024",
              "link": "/uploads/2024/03/EN_Press Release PREGEC meeting_March_2024_Lome.pdf"
            },
            {
              "title": "Summary of conclusions, April 2024",
              "link": "/uploads/2024/04/EN_2024-04_RPCA-Summary_of_conclusions.pdf"
            },
            {
              "title": "Policy brief, April 2024",
              "link": "/uploads/2024/04/EN_2024-04_RPCA_NAD_Policy_Brief.pdf"
            }
          ]
        }
      ]
    },
    "year": "2024",
    "has_content": true,
    "permalink": "pregec06",
    "date_start": "10/06/24",
    "date_end": "11/06/24",
    "zipDownload": null
  },
  {
    "ID": 25,
    "en": {
      "img": "",
      "date": "05/12/23",
      "place": "Praia, Cabo Verde",
      "title": "39th RPCA annual meeting",
      "type": "RPCA annual meeting",
      "excerpt": "The 39th annual meeting of the Food Crisis Prevention Network (RPCA) took place on 5-8 December 2023, in a hybrid format. Network members will havehad the opportunity to assess the agro-pastoral, food, and nutrition situation in the region, while also evaluating the response to the 2023 food crisis in a context marked by security and socio-political challenges. The central theme: Transformations of Diets, Markets and Prices in the Sahel and West Africa: Implications for Agricultural and Food Security Policies was adressed. Furthermore, various initiatives aimed at strengthening regional governance for food and nutrition security have been discussed.",
      "sections": [
        {
          "id": "rub-0",
          "title": "Key documents",
          "documents": [
            {
              "title": "Summary of conclusions",
              "link": "/uploads/2023/12/EN_2023-12-RPCA-Summary-of-conclusions.pdf"
            },
            {
              "title": "Draft agenda",
              "link": "/uploads/2023/11/Draft-agenda-EN-1-1.pdf"
            }
          ]
        }
      ]
    },
    "fr": {
      "img": "",
      "date": "05/12/23",
      "place": "Praia, Cabo Verde",
      "title": "39e Réunion annuelle du RPCA",
      "type": "Réunion annuelle du RPCA",
      "excerpt": "La 39ème réunion annuelle du Réseau de Prévention des Crises Alimentaires (RPCA) s'est tenue du 5 au 8 décembre 2023, dans un format hybride. Les membres du réseau auront eu l'occasion d'évaluer la situation agro-pastorale, alimentaire et nutritionnelle dans la région, tout en évaluant la réponse à la crise alimentaire de 2023 dans un contexte marqué par des défis sécuritaires et sociopolitiques. Le thème central : Transformations des régimes alimentaires, des marchés et des prix au Sahel et en Afrique de l'Ouest : implications pour les politiques agricoles et de sécurité alimentaire a été abordé. En outre, diverses initiatives visant à renforcer la gouvernance régionale pour la sécurité alimentaire et nutritionnelle ont été discutées.",
      "sections": [
        {
          "id": "rub-0",
          "title": "Documents clés",
          "documents": [
            {
              "title": "Relevé des conclusions",
              "link": "/uploads/2023/12/FR_2023-12-RPCA-Summary-of-conclusions.pdf"
            },
            {
              "title": "Projet d'ordre du jour",
              "link": "/uploads/2023/11/Draft-agenda-FR-1-1.pdf"
            }
          ]
        },
        {
          "id": "rub-1",
          "title": "Presentations",
          "documents": [
            {
              "title": "",
              "link": ""
            },
            {
              "title": "",
              "link": ""
            }
          ]
        }
      ]
    },
    "year": "2023",
    "has_content": true,
    "permalink": "39e-reunion-annuelle",
    "date_start": "05/12/23",
    "date_end": "08/12/23",
    "zipDownload": null
  },
  {
    "ID": 24,
    "en": {
      "img": "/uploads/2023/12/SavethedateFR-FINAL-resized.png",
      "date": "",
      "place": "Paris, France",
      "title": "RPCA restricted meeting 2024",
      "type": "RPCA restricted meeting",
      "excerpt": "The restricted meeting of the Food Crisis Prevention Network (RPCA) was held from 3-5 April 2024 in hybrid format at the OECD Conference Centre in Paris, France, and via Zoom. Network members had the opportunity to examine the food and nutrition situation (FNS) in the region through an analysis of the final results of the 2023-2024 agropastoral season, and the functioning of agricultural markets at regional and international level. "
    },
    "fr": {
      "img": "/uploads/2023/12/SavethedateFR-FINAL-resized.png",
      "date": "",
      "place": "Paris, France",
      "title": "Réunion restreinte du RPCA 2024",
      "type": "Réunion restreinte du RPCA",
      "excerpt": "La réunion restreinte du Réseau de prévention des crises alimentaires (RPCA) s'est tenue du 3 au 5 avril 2024 en format hybride au Centre de conférence de l'OCDE à Paris, France, et via Zoom. Les membres du réseau ont eu l'occasion d'examiner la situation alimentaire et nutritionnelle (SAN) dans la région à travers une analyse des résultats finaux de la campagne agropastorale 2023-2024, et du fonctionnement des marchés agricoles aux niveaux régional et international."
    },
    "year": "2024",
    "has_content": true,
    "permalink": "rpca04",
    "date_start": "03/04/24",
    "date_end": "05/04/24",
    "zipDownload": "/uploads/2024/04/RPCA_restricted_2024.zip"
  },
  {
    "ID": 23,
    "en": {
      "img": "",
      "date": "",
      "place": "Lomé, Togo",
      "title": "Regional consultations for the Prevention and management of food Crises in the Sahel and West Africa",
      "type": "PREGEC meeting",
      "excerpt": ""
    },
    "fr": {
      "img": "",
      "date": "",
      "place": "Lomé, Togo",
      "title": "Consultations régionales pour la prévention et la gestion des crises alimentaires au Sahel et en Afrique de l'Ouest",
      "type": "Réunion PREGEC",
      "excerpt": ""
    },
    "year": "2024",
    "has_content": true,
    "permalink": "pregec03",
    "date_start": "21/03/24",
    "date_end": "23/03/24",
    "zipDownload": null
  },
  {
    "ID": 1,
    "en": {
      "img": "/uploads/2023/08/TdR_Atelier-Nexus-HDP_Juil-2023-1-346x500.jpg",
      "date": "29/08/23",
      "place": "Ouagadougou, Burkina Faso",
      "title": "Regional workshop to update progress and provide a framework for the N-HDP process",
      "type": "PREGEC meeting",
      "excerpt": "The regional workshop to update progress and provide a framework for the Humanitarian, Development and Peace Nexus process will be held from 29 to 30 August 2023 in Ouagadougou, Burkina Faso. The aim of the meeting is to relaunch the process of facilitating inclusive dialogue on the HDP Nexus in the seven countries (Burkina Faso, Cameroon, Mali, Mauritania, Niger and Nigeria) on the security front."
    },
    "fr": {
      "img": "/uploads/2023/08/TdR_Atelier-Nexus-HDP_Juil-2023-1-346x500.jpg",
      "date": "29/08/23",
      "place": "Ouagadougou, Burkina Faso",
      "title": "Atelier régional pour mettre à jour les progrès et fournir un cadre pour le processus N-HDP",
      "type": "Réunion PREGEC",
      "excerpt": "L'atelier régional pour mettre à jour les progrès et fournir un cadre pour le processus du Nexus Humanitaire, Développement et Paix se tiendra du 29 au 30 août 2023 à Ouagadougou, Burkina Faso. L'objectif de la réunion est de relancer le processus de facilitation d'un dialogue inclusif sur le Nexus HDP dans les sept pays (Burkina Faso, Cameroun, Mali, Mauritanie, Niger et Nigeria) sur le front de la sécurité."
    },
    "year": "2023",
    "has_content": true,
    "permalink": "pregec08",
    "date_start": "29/08/23",
    "date_end": "30/08/23",
    "zipDownload": null
  },  
  {
    "ID": 2,
    "en": {
      "img": "/uploads/2023/06/images.jpg",
      "date": "04/07/23",
      "place": "Virtual event",
      "title": "Third meeting of the PRAPS 2 regional technical committee (CTR-3)",
      "type": "RPCA-related meeting",
      "excerpt": "The third meeting of the regional technical committee (CTR-3) of the regional project to support pastoralism in the Sahel, phase 2, will be held on July 4, 2023 via videoconference."
    },
    "fr": {
      "img": "/uploads/2023/06/images.jpg",
      "date": "04/07/23",
      "place": "Événement virtuel",
      "title": "Troisième réunion du comité technique régional PRAPS 2 (CTR-3)",
      "type": "Réunion liée au RPCA",
      "excerpt": "La troisième réunion du comité technique régional (CTR-3) du projet régional d'appui au pastoralisme au Sahel, phase 2, se tiendra le 4 juillet 2023 par visioconférence."
    },
    "year": "2023",
    "has_content": true,
    "permalink": "third-meeting-of-the-praps-2-regional-technical-committee-ctr-3",
    "date_start": "04/07/23",
    "date_end": "04/07/23",
    "zipDownload": null
  },
  {
    "ID": 3,
    "en": {
      "img": "/uploads/2023/02/EN_COVER-RPCA2023-restreinte_Paris_FR-1-760x500.jpg",
      "date": "12/04/23",
      "place": "Paris, France and videoconference (zoom)",
      "title": "RPCA restricted meeting 2023",
      "type": "RPCA restricted meeting",
      "excerpt": "The latest Cadre Harmonisé analyses indicate that 42.5 million people in the Sahel and West Africa will need emergency food and nutrition assistance in June-August 2023 if appropriate actions are not taken. The restricted meeting was held from 12-14 April 2023 at the OECD Conference Centre in Paris. The Network members reviewed the final results of the 2022-23 agropastoral season and validated the results of the Cadre Harmonisé analyses of the food and nutrition situation. Participants continued the discussions on investment policies for food systems and resilience, strengthening state leadership, agro-pastoral and food risk management instruments, and innovation governance in response to food and nutrition security challenges."
    },
    "fr": {
      "img": "/uploads/2023/02/EN_COVER-RPCA2023-restreinte_Paris_FR-1-760x500.jpg",
      "date": "12/04/23",
      "place": "Paris, France et visioconférence (zoom)",
      "title": "Réunion restreinte du RPCA 2023",
      "type": "Réunion restreinte du RPCA",
      "excerpt": "Les dernières analyses du Cadre Harmonisé indiquent que 42,5 millions de personnes au Sahel et en Afrique de l'Ouest auront besoin d'une aide alimentaire et nutritionnelle d'urgence en juin-août 2023 si des mesures appropriées ne sont pas prises. La réunion restreinte s'est tenue du 12 au 14 avril 2023 au Centre de conférence de l'OCDE à Paris. Les membres du Réseau ont examiné les résultats finaux de la campagne agropastorale 2022-23 et ont validé les résultats des analyses du Cadre Harmonisé de la situation alimentaire et nutritionnelle. Les participants ont poursuivi les discussions sur les politiques d'investissement pour les systèmes alimentaires et la résilience, le renforcement du leadership de l'État, les instruments de gestion des risques agro-pastoraux et alimentaires, et la gouvernance de l'innovation en réponse aux défis de la sécurité alimentaire et nutritionnelle."
    },
    "year": "2023",
    "has_content": true,
    "permalink": "rpca-restricted-meeting-2023",
    "date_start": "12/04/23",
    "date_end": "14/04/23",
    "zipDownload": null
  },
  {
    "ID": 4,
    "en": {
      "img": "/uploads/2023/02/TdR-Agenda_PREGEC_Mars-2023_Bamako-1-387x500.jpg",
      "date": "29/03/23",
      "place": "Bamako, Mali",
      "title": "PREGEC meeting, March 2023",
      "type": "PREGEC meeting",
      "excerpt": "The technical consultation of the regional PREGEC mechanism will be held from 29 to 31 March 2023 in Bamako, Mali. It aims to assess the evolution of the food and nutrition situation in view of the rise in food prices and the resurgence of attacks by armed groups, which are characterised by numerous losses of human life and an increasing number of displaced persons towards the larger, more secure urban centres."
    },
    "fr": {
      "img": "/uploads/2023/02/TdR-Agenda_PREGEC_Mars-2023_Bamako-1-387x500.jpg",
      "date": "29/03/23",
      "place": "Bamako, Mali",
      "title": "Réunion PREGEC, Mars 2023",
      "type": "Réunion PREGEC",
      "excerpt": "La consultation technique du mécanisme régional PREGEC se tiendra du 29 au 31 mars 2023 à Bamako, Mali. Elle vise à évaluer l'évolution de la situation alimentaire et nutritionnelle au regard de la hausse des prix des denrées alimentaires et de la recrudescence des attaques de groupes armés, qui se caractérisent par de nombreuses pertes en vies humaines et un nombre croissant de personnes déplacées vers les grands centres urbains plus sûrs."
    },
    "year": "2023",
    "has_content": true,
    "permalink": "pregec-meeting-march-2023",
    "date_start": "29/03/23",
    "date_end": "31/03/23",
    "zipDownload": null
  },
  {
    "ID": 5,
    "en": {
      "img": "/uploads/2022/10/RPCA_38e-meeting_Banner_EN.jpg",
      "date": "06/12/22",
      "place": "Lomé, Togo et en visioconférence",
      "title": "38th RPCA annual meeting",
      "type": "RPCA annual meeting",
      "excerpt": "The 38th annual meeting of the Food Crisis Prevention Network (RPCA) or will be held in hybrid format (face-to-face in Lomé, Togo and by videoconference) from 6 to 9 December, 2022.\n\n Members will examine the forecasted results of the 2022-23 agropastoral season, the situation of agricultural and livestock markets, cross-border flows and their implications for food and nutrition security. Participants will also take stock of responses to the 2022 food crisis, including investment in the operationalisation of the Humanitarian-Development-Peace nexus and specific measures for fertiliser supply. The 38th annual meeting will also discuss the theme “Pastoral and security crises and food and nutrition resilience”. The Global Alliance for Resilience (AGIR) Senior Experts’ Group (SEG) session will be dedicated to sharing experiences on country investment in resilience for the most vulnerable. Participants will also discuss issues related to the contribution of food systems to nutrition and CORAF’s experience on the role of innovation in food and nutrition security. Finally, the annual meeting will also be an opportunity to discuss the progress of various projects contributing to the strengthening of regional governance of food and nutrition security.",
      "sections": [
        {
          "id": "rub-0",
          "title": "Key documents",
          "documents": [
            {
              "title": "Summary of conclusions",
              "link": "/uploads/2022/12/RPCA-DEC2022_RELEVE-CONCLUSIONS_EN.pdf"
            },
            {
              "title": "Opening remarks",
              "link": "/uploads/2022/12/RPCA-meeting-2022_opening-speech-President-Honoraire-Draft-ENG_converted.pdf",
              "author": "Dr. Ibrahim Assane MAYAKI, Honorary President"
            }
          ]
        }
      ]
    },
    "fr": {
      "img": "/uploads/2022/10/RPCA_38e-meeting_Banner_EN.jpg",
      "date": "06/12/22",
      "place": "Lomé, Togo et en visioconférence",
      "title": "38e réunion annuelle du RPCA",
      "type": "Réunion annuelle du RPCA",
      "excerpt": "La 38e réunion annuelle du Réseau de prévention des crises alimentaires (RPCA) se tiendra en format hybride (en présentiel à Lomé, Togo et par visioconférence) du 6 au 9 décembre 2022.\n\n Les membres examineront les résultats prévus de la campagne agropastorale 2022-23, la situation des marchés agricoles et de l'élevage, les flux transfrontaliers et leurs implications pour la sécurité alimentaire et nutritionnelle. Les participants feront également le point sur les réponses à la crise alimentaire de 2022, y compris les investissements dans l'opérationnalisation du nexus Humanitaire-Développement-Paix et les mesures spécifiques pour l'approvisionnement en engrais. La 38e réunion annuelle abordera également le thème « Crises pastorales et de sécurité et résilience alimentaire et nutritionnelle ». La session du Groupe d'experts seniors (SEG) de l'Alliance globale pour la résilience (AGIR) sera consacrée au partage d'expériences sur l'investissement des pays dans la résilience des plus vulnérables. Les participants discuteront également des questions liées à la contribution des systèmes alimentaires à la nutrition et de l'expérience du CORAF sur le rôle de l'innovation dans la sécurité alimentaire et nutritionnelle. Enfin, la réunion annuelle sera également l'occasion de discuter des progrès de divers projets contribuant au renforcement de la gouvernance régionale de la sécurité alimentaire et nutritionnelle.",
      "sections": [
        {
          "id": "rub-0",
          "title": "Documents clés",
          "documents": [
            {
              "title": "Relevé des conclusions",
              "link": "/uploads/2022/12/RPCA2022-DEC_RELEVE-CONCLUSIONS_FR.pdf"
            },
            {
              "title": "Mots d'ouverture",
              "link": "/uploads/2022/12/RPCA-Reunion-Annuelle_allocution-President-Honoraire_FR.pdf",
              "author": "Dr. Ibrahim Assane MAYAKI, Président Honoraire"
            }
          ]
        }
      ]
    },
    "year": "2022",
    "has_content": true,
    "permalink": "38e-reunion-annuelle",
    "date_start": "06/12/22",
    "date_end": "09/12/22",
    "zipDownload": null
  },
  {
    "ID": 6,
    "en": {
      "img": "/uploads/2022/06/FV28jsxXgAESD2h.jpeg",
      "date": "23/06/22",
      "place": "Praia, Cabo Verde",
      "title": "PREGEC restricted meeting",
      "type": "PREGEC meeting",
      "excerpt": "The restricted meeting of the regional food crisis management mechanism (PREGEC) in the Sahel and West Africa will be held from 23-24 June 2022 in Prai, Cabo Verde. This consultation, known as the restricted meeting of the PREGEC is the first to be organised for the 2022-2023 agropastoral season. It is a framework for exchanges on the preparations for the 2022-2023 agropastoral season and the updating of food and nutrition insecure areas in the CILSS/ECOWAS/UEMOA countries as well as the measures envisaged in favour of the vulnerable populations identified this year."
    },
    "fr": {
      "img": "/uploads/2022/06/FV28jsxXgAESD2h.jpeg",
      "date": "23/06/22",
      "place": "Praia, Cabo Verde",
      "title": "Réunion restreinte du PREGEC",
      "type": "Réunion PREGEC",
      "excerpt": "La réunion restreinte du mécanisme régional de gestion des crises alimentaires (PREGEC) au Sahel et en Afrique de l'Ouest se tiendra du 23 au 24 juin 2022 à Praia, Cabo Verde. Cette consultation, connue sous le nom de réunion restreinte du PREGEC, est la première à être organisée pour la campagne agropastorale 2022-2023. Il s'agit d'un cadre d'échanges sur les préparatifs de la campagne agropastorale 2022-2023 et la mise à jour des zones en insécurité alimentaire et nutritionnelle dans les pays du CILSS/CEDEAO/UEMOA ainsi que les mesures envisagées en faveur des populations vulnérables identifiées cette année."
    },
    "year": "2022",
    "has_content": true,
    "permalink": "pregec-restricted-meeting",
    "date_start": "23/06/22",
    "date_end": "24/06/22",
    "zipDownload": null
  },
  {
    "ID": 7,
    "en": {
      "img": "/uploads/2022/01/RPCA2022_IMAGE-cover_EN-794x500.jpg",
      "date": "06/04/22",
      "place": "Virtual event",
      "title": "RPCA restricted meeting 2022",
      "type": "RPCA restricted meeting",
      "excerpt": "For the third consecutive year, the region is facing a major food and nutrition crisis. An estimated 38.3 million people will require immediate food and nutrition assistance in June-August 2022.  Meeting by videoconference and face-to-face, some 160 members participated in the three-day discussions.  They examined the final results of the 2021-22 agropastoral season and validated the results of the Cadre harmonisé analyses of the food and nutrition situation. Participants also discussed the contribution of food systems to nutritional challenges. The Global Alliance for Resilience (AGIR) Senior Expert Group (SEG) session discussed the Chadian experience in resilience of the most vulnerable populations. The participants also discussed several of the Network’s projects that contribute to strengthening regional governance of food and nutrition security. On the margins of the RPCA meeting, a high-level consultation was held between policy makers and other non-state actors from the Sahel and West and Central Africa, and their international partners. The 38th RPCA meeting will be held from 6 to 8 December 2022 with the central theme of “Pastoral and security crises and food and nutrition resilience”."
    },
    "fr": {
      "img": "/uploads/2022/01/RPCA2022_IMAGE-cover_EN-794x500.jpg",
      "date": "Du 06/04/22 au 08/04/22 - Événement virtuel",
      "place": "Événement virtuel",
      "title": "Réunion restreinte du RPCA 2022",
      "type": "Réunion restreinte du RPCA",
      "excerpt": "Pour la troisième année consécutive, la région est confrontée à une crise alimentaire et nutritionnelle majeure. On estime que 38,3 millions de personnes auront besoin d'une aide alimentaire et nutritionnelle immédiate en juin-août 2022. Réunis par visioconférence et en présentiel, quelque 160 membres ont participé aux trois jours de discussions. Ils ont examiné les résultats finaux de la campagne agropastorale 2021-22 et validé les résultats des analyses du Cadre harmonisé de la situation alimentaire et nutritionnelle. Les participants ont également discuté de la contribution des systèmes alimentaires aux défis nutritionnels. La session du Groupe d'experts seniors (SEG) de l'Alliance globale pour la résilience (AGIR) a discuté de l'expérience tchadienne en matière de résilience des populations les plus vulnérables. Les participants ont également discuté de plusieurs projets du Réseau qui contribuent au renforcement de la gouvernance régionale de la sécurité alimentaire et nutritionnelle. En marge de la réunion du RPCA, une consultation de haut niveau a été organisée entre les décideurs politiques et d'autres acteurs non étatiques du Sahel et de l'Afrique de l'Ouest et centrale, et leurs partenaires internationaux. La 38e réunion du RPCA se tiendra du 6 au 8 décembre 2022 avec pour thème central « Crises pastorales et de sécurité et résilience alimentaire et nutritionnelle »."
    },
    "year": "2022",
    "has_content": true,
    "permalink": "rpca-restricted-meeting-2022",
    "date_start": "06/04/22",
    "date_end": "08/04/22",
    "zipDownload": null
  },
  {
    "ID": 8,
    "en": {
      "img": "/uploads/2021/07/37-annual-meeting_EN.jpg",
      "date": "06/12/21",
      "place": "Virtual meeting",
      "title": "37th RPCA annual meeting",
      "type": "RPCA annual meeting",
      "excerpt": ""
    },
    "fr": {
      "img": "/uploads/2021/07/37-annual-meeting_EN.jpg",
      "date": "06/12/21",
      "place": "Réunion virtuelle",
      "title": "37e réunion annuelle du RPCA",
      "type": "Réunion annuelle du RPCA",
      "excerpt": ""
    },
    "year": "2021",
    "has_content": true,
    "permalink": "37e-reunion-annuelle",
    "date_start": "06/12/21",
    "date_end": "08/12/21",
    "zipDownload": null
  },
  {
    "ID": 9,
    "en": {
      "img": "",
      "date": "24/11/21",
      "place": "Banjul, Gambia",
      "title": "PREGEC meeting, November 2021",
      "type": "PREGEC meeting",
      "excerpt": ""
    },
    "fr": {
      "img": "",
      "date": "24/11/21",
      "place": "Banjul, Gambie",
      "title": "Réunion PREGEC, Novembre 2021",
      "type": "Réunion PREGEC",
      "excerpt": ""
    },
    "year": "2021",
    "has_content": true,
    "permalink": "pregec-meeting-november-2021",
    "date_start": "24/11/21",
    "date_end": "26/11/21",
    "zipDownload": null
  },
  {
    "ID": 10,
    "en": {
      "img": "/uploads/2021/06/PREGEC-CILSS-June2021_web.jpg",
      "date": "17/06/21",
      "place": "Cotonou, Benin",
      "title": "PREGEC meeting, June 2021",
      "type": "PREGEC meeting",
      "excerpt": ""
    },
    "fr": {
      "img": "/uploads/2021/06/PREGEC-CILSS-June2021_web.jpg",
      "date": "17/06/21",
      "place": "Cotonou, Bénin",
      "title": "Réunion PREGEC, Juin 2021",
      "type": "Réunion PREGEC",
      "excerpt": ""
    },
    "year": "2021",
    "has_content": true,
    "permalink": "reunion-pregec-juin-2021",
    "date_start": "17/06/21",
    "date_end": "18/06/21",
    "zipDownload": null
  },
  {
    "ID": 11,
    "en": {
      "img": "/uploads/2021/02/rpca-restricted-meeting-event-icon_EN-753x500.jpg",
      "date": "08/04/21",
      "place": "Virtual event",
      "title": "RPCA restricted meeting 2021",
      "type": "RPCA restricted meeting",
      "excerpt": ""
    },
    "fr": {
      "img": "/uploads/2021/02/rpca-restricted-meeting-event-icon_EN-753x500.jpg",
      "date": "08/04/21",
      "place": "Événement virtuel",
      "title": "Réunion restreinte du RPCA 2021",
      "type": "Réunion restreinte du RPCA",
      "excerpt": ""
    },
    "year": "2021",
    "has_content": true,
    "permalink": "reunion-restreinte-du-rpca-par-visioconference",
    "date_start": "08/04/21",
    "date_end": "09/04/21",
    "zipDownload": null
  },
  {
    "ID": 12,
    "en": {
      "img": "/uploads/2020/08/AGenda_Cover_EN-772x500.jpg",
      "date": "03/12/20",
      "place": "Virtual event",
      "title": "36th RPCA annual meeting",
      "type": "RPCA annual meeting",
      "excerpt": ""
    },
    "fr": {
      "img": "/uploads/2020/08/AGenda_Cover_EN-772x500.jpg",
      "date": "03/12/20",
      "place": "Événement virtuel",
      "title": "36e réunion annuelle du RPCA",
      "type": "Réunion annuelle du RPCA",
      "excerpt": ""
    },
    "year": "2020",
    "has_content": true,
    "permalink": "36e-reunion-annuelle-du-rpca-le-3-decembre-2020-par-visioconference",
    "date_start": "03/12/20",
    "date_end": "03/12/20",
    "zipDownload": null
  },
  {
    "ID": 13,
    "en": {
      "img": "/uploads/2020/10/PREGEC_NOV2020_EN-800x420.jpg",
      "date": "25/11/20",
      "place": "Lomé, Togo",
      "title": "PREGEC meeting",
      "type": "PREGEC meeting",
      "excerpt": ""
    },
    "fr": {
      "img": "/uploads/2020/10/PREGEC_NOV2020_EN-800x420.jpg",
      "date": "25/11/20",
      "place": "Lomé, Togo",
      "title": "Réunion PREGEC",
      "type": "Réunion PREGEC",
      "excerpt": ""
    },
    "year": "2020",
    "has_content": true,
    "permalink": "reunion-pregec",
    "date_start": "25/11/20",
    "date_end": "27/11/20",
    "zipDownload": null
  },
  {
    "ID": 14,
    "en": {
      "img": "/uploads/2020/03/RPCA-icon_EN-800x429.gif",
      "date": "02/04/20",
      "place": "Virtual event",
      "title": "RPCA restricted meeting 2020",
      "type": "RPCA restricted meeting",
      "excerpt": ""
    },
    "fr": {
      "img": "/uploads/2020/03/RPCA-icon_EN-800x429.gif",
      "date": "02/04/20",
      "place": "Événement virtuel",
      "title": "Réunion restreinte du RPCA 2020",
      "type": "Réunion restreinte du RPCA",
      "excerpt": ""
    },
    "year": "2020",
    "has_content": true,
    "permalink": "reunion-virtuelle-du-rpca",
    "date_start": "02/04/20",
    "date_end": "02/04/20",
    "zipDownload": null
  },
  {
    "ID": 15,
    "en": {
      "img": "/uploads/2020/01/charte-pregec-mali_EN300-1.jpg",
      "date": "03/02/20",
      "place": "Bamako, Mali",
      "title": "Workshop: PREGEC Charter in Mali",
      "type": "RPCA-related meeting",
      "excerpt": ""
    },
    "fr": {
      "img": "/uploads/2020/01/charte-pregec-mali_EN300-1.jpg",
      "date": "03/02/20",
      "place": "Bamako, Mali",
      "title": "Atelier : Charte PREGEC au Mali",
      "type": "Réunion liée au RPCA",
      "excerpt": ""
    },
    "year": "2020",
    "has_content": true,
    "permalink": "atelier-de-travail-la-charte-pregec-au-mali",
    "date_start": "03/02/20",
    "date_end": "04/02/20",
    "zipDownload": null
  },
  {
    "ID": 16,
    "en": {
      "img": "/uploads/2019/08/RPCA_participants_Dec2019-800x469.jpg",
      "date": "09/12/19",
      "place": "Paris, OECD Conference Centre",
      "title": "35th RPCA annual meeting",
      "type": "RPCA annual meeting",
      "excerpt": ""
    },
    "fr": {
      "img": "/uploads/2019/08/RPCA_participants_Dec2019-800x469.jpg",
      "date": "09/12/19",
      "place": "Paris, Centre de conférence de l'OCDE",
      "title": "35e réunion annuelle du RPCA",
      "type": "Réunion annuelle du RPCA",
      "excerpt": ""
    },
    "year": "2019",
    "has_content": true,
    "permalink": "35th-rpca-annual-meeting",
    "date_start": "09/12/19",
    "date_end": "09/12/19",
    "zipDownload": null
  },
  {
    "ID": 17,
    "en": {
      "img": "/uploads/2019/01/rpca-event-1.jpg",
      "date": "18/09/19",
      "place": "Accra, Ghana",
      "title": "PREGEC meeting on food and nutrition security outlook",
      "type": "PREGEC meeting",
      "excerpt": ""
    },
    "fr": {
      "img": "/uploads/2019/01/rpca-event-1.jpg",
      "date": "18/09/19",
      "place": "Accra, Ghana",
      "title": "Réunion PREGEC sur les perspectives de sécurité alimentaire et nutritionnelle",
      "type": "Réunion PREGEC",
      "excerpt": ""
    },
    "year": "2019",
    "has_content": true,
    "permalink": "pregec-meeting-on-food-and-nutrition-security-outlook",
    "date_start": "18/09/19",
    "date_end": "20/09/19",
    "zipDownload": null
  },
  {
    "ID": 18,
    "en": {
      "img": "/uploads/2019/06/workshop-icon.jpg",
      "date": "19/06/19",
      "place": "Ouagadougou, Burkina Faso",
      "title": "The PREGEC Charter in Burkina Faso",
      "type": "RPCA-related meeting",
      "excerpt": ""
    },
    "fr": {
      "img": "/uploads/2019/06/workshop-icon.jpg",
      "date": "19/06/19",
      "place": "Ouagadougou, Burkina Faso",
      "title": "La Charte PREGEC au Burkina Faso",
      "type": "Réunion liée au RPCA",
      "excerpt": ""
    },
    "year": "2019",
    "has_content": true,
    "permalink": "atelier-de-travail-charte-pregec-au-burkina-faso",
    "date_start": "19/06/19",
    "date_end": "20/06/19",
    "zipDownload": null
  },
  {
    "ID": 19,
    "en": {
      "img": "/uploads/2019/01/SAVE-THE-DATE-RPCA-BRUSSELS_EN-1000px-800x450.jpg",
      "date": "01/04/19",
      "place": "Brussels, Belgium",
      "title": "RPCA restricted meeting 2019",
      "type": "RPCA restricted meeting",
      "excerpt": ""
    },
    "fr": {
      "img": "/uploads/2019/01/SAVE-THE-DATE-RPCA-BRUSSELS_EN-1000px-800x450.jpg",
      "date": "01/04/19",
      "place": "Bruxelles, Belgique",
      "title": "Réunion restreinte du RPCA 2019",
      "type": "Réunion restreinte du RPCA",
      "excerpt": ""
    },
    "year": "2019",
    "has_content": true,
    "permalink": "reunion-restreinte-du-rpca-2",
    "date_start": "01/04/19",
    "date_end": "05/04/19",
    "zipDownload": null
  },
  {
    "ID": 20,
    "en": {
      "img": "/uploads/2018/11/rpca-save-the-date-2018slider_855-374-800x350.jpg",
      "date": "03/12/18",
      "place": "Banjul, The Gambia",
      "title": "34th RPCA annual meeting",
      "type": "RPCA annual meeting",
      "excerpt": ""
    },
    "fr": {
      "img": "/uploads/2018/11/rpca-save-the-date-2018slider_855-374-800x350.jpg",
      "date": "03/12/18",
      "place": "Banjul, Gambie",
      "title": "34e réunion annuelle du RPCA",
      "type": "Réunion annuelle du RPCA",
      "excerpt": ""
    },
    "year": "2018",
    "has_content": true,
    "permalink": "34th-rpca-annual-meeting",
    "date_start": "03/12/18",
    "date_end": "05/12/18",
    "zipDownload": null
  },
  {
    "ID": 21,
    "en": {
      "img": "/uploads/2018/04/Save-the-date-EN-350x224.jpg",
      "date": "16/04/18",
      "place": "Paris, France",
      "title": "RPCA restricted meeting 2018",
      "type": "RPCA restricted meeting",
      "excerpt": ""
    },
    "fr": {
      "img": "/uploads/2018/04/Save-the-date-EN-350x224.jpg",
      "date": "16/04/18",
      "place": "Paris, France",
      "title": "Réunion restreinte du RPCA 2018",
      "type": "Réunion restreinte du RPCA",
      "excerpt": ""
    },
    "year": "2018",
    "has_content": true,
    "permalink": "rpca-restricted-meeting",
    "date_start": "16/04/18",
    "date_end": "18/04/18",
    "zipDownload": null
  },
  {
    "ID": 22,
    "en": {
      "img": "/uploads/2020/10/32-rpca-annual-event_EN.jpg",
      "date": "12/12/16",
      "place": "Abuja, Nigeria",
      "title": "32nd RPCA annual meeting",
      "type": "RPCA annual meeting",
      "excerpt": ""
    },
    "fr": {
      "img": "/uploads/2020/10/32-rpca-annual-event_EN.jpg",
      "date": "12/12/16",
      "place": "Abuja, Nigeria",
      "title": "32e réunion annuelle du RPCA",
      "type": "Réunion annuelle du RPCA",
      "excerpt": ""
    },
    "year": "2016",
    "has_content": true,
    "permalink": "32nd-rpca-annual-meeting",
    "date_start": "12/12/16",
    "date_end": "14/12/16",
    "zipDownload": null
  }  
]