[
  {
    "title": "Sahel and West Africa: 44.5 million in crisis situation (phase 3-5) projection June-August 2024",
    "img": "/uploads/2023/12/2024-EN-june-aug-481x500.jpg",
    "datecontent": "December 2023",
    "permalink": "https://www.food-security.net/en/map-library/sahel-and-west-africa-44-5-million-in-crisis-situation-phase-3-5-projection-june-august-2024/",
    "Countries": "Benin, Burkina Faso, Cabo Verde, ECOWAS area, Chad, CILSS area, Côte d'Ivoire, G5 Sahel area, Gambia, Ghana, Guinea, Guinea-Bissau, Liberia, Liptako-Gourma, Mali, Mauritania, Niger, Nigeria, Senegal, Sierra Leone, Togo, UEMOA area",
    "Themes": "Food security",
    "Scale": "Regional (West Africa)",
    "Langs": "English, French",
    "Description": "If appropriate measures aren’t taken, 44.5 million people could be affected by acute food and nutrition insecurity during the lean season in June-August 2024, including over 2 million in emergency situations. Furthermore, 85.6 million individuals currently under food pressure could transition into crisis without appropriate interventions.",
    "map": "/uploads/2023/12/2024-EN-june-aug.jpg"
  },
  {
    "title": "Sahel and West Africa: 31.7 million people in crisis phase ( 3-5) Oct-Dec 2023",
    "img": "/uploads/2023/12/2023-EN-oct-dec-481x500.jpg",
    "datecontent": "December 2023",
    "permalink": "https://www.food-security.net/en/map-library/sahel-and-west-africa-31-7-million-people-in-crisis-phase-3-5-oct-dec-2023/",
    "Countries": "Benin, Burkina Faso, Cabo Verde, ECOWAS area, Chad, CILSS area, Côte d'Ivoire, G5 Sahel area, Gambia, Ghana, Guinea, Guinea-Bissau, Liberia, Liptako-Gourma, Mali, Mauritania, Niger, Nigeria, Senegal, Sierra Leone, Togo, UEMOA area",
    "Themes": "Food security",
    "Scale": "Regional (West Africa)",
    "Langs": "English, French",
    "Description": "About 31.7 million people require food and nutrition assistance. The nutrition crisis also persists in Burkina Faso, Mali, Mauritania, Niger, and Chad, where nearly 16.5 million children under the age of five suffer from acute malnutrition, with 4.8 million affected by severe forms.",
    "map": "/uploads/2023/12/2023-EN-oct-dec.jpg"
  },
  {
    "title": "Sahel and West Africa: Regional food and nutrition outlook",
    "img": "/uploads/2023/06/CH-REGINAL_SAN_slider_avril_juin2023_EN-800x360.jpg",
    "datecontent": "April 2023",
    "permalink": "https://www.food-security.net/en/map-library/sahel-et-afrique-de-louest-apercu-de-la-situation-alimentaire-regionale-2/",
    "Countries": "Benin, Burkina Faso, Cabo Verde, Cameroon, ECOWAS area, Chad, CILSS area, Côte d'Ivoire, G5 Sahel area, Gambia, Ghana, Guinea, Guinea-Bissau, Liberia, Liptako-Gourma, Mali, Mauritania, Niger, Nigeria, Senegal, Sierra Leone, Togo, UEMOA area",
    "Themes": "Food security",
    "Scale": "Regional (West Africa)",
    "Langs": "English, French",
    "Description": "According to Cadre Harmonisé analyses and projections carried out in 14 countries in the region, some 29.5 million people are in need of urgent food and nutritional assistance (phase 3), and a further 107.5 million are currently under food pressure (phase 2). These figures could reach 42.5 million people (phase 3) by June-August 2023 if appropriate measures are not taken. The Network draws the attention of political decision-makers on the persistence of factors aggravating food and nutrition crises. These include civil insecurity, which has left more than 7.5 million internally displaced people deprived of their livelihoods (housing, productive capital, social networks) and access to education and healthcare. It now extends to northern Togo and Benin; persistent inflation, limiting households’ access to sufficient quantities of nutritious food; the worsening adverse effects of climate change, which are weakening food systems. Cereal production for the 2022-2023 agropastoral season, estimated at over 77 million tonnes, is 6% up on the average for the last five years and 8% up on last year. However, per capita production is down 2% on the average for the last five years in the Sahel and Gulf of Guinea countries.",
    "map": "/uploads/2023/06/CH-REGINAL_SAN_slider_avril_juin2023_EN-scaled.jpg"
  },
  {
    "title": "Sahel and West Africa: 42.5 million in crisis situation (phase 3-5) projection June-August 2023",
    "img": "/uploads/2023/06/CH-REGINAL_SAN_june_2023_EN-480x500.jpg",
    "datecontent": "April 2023",
    "permalink": "https://www.food-security.net/en/map-library/sahel-et-afrique-de-louest-42-5-millions-en-situation-de-crise-phase-3-5-projection-juin-aout-2023/",
    "Countries": "Benin, Burkina Faso, Cabo Verde, Cameroon, Chad, CILSS area, Côte d'Ivoire, ECOWAS area, G5 Sahel area, Gambia, Ghana, Guinea, Guinea-Bissau, Liberia, Liptako-Gourma, Mali, Mauritania, Niger, Nigeria, Senegal, Sierra Leone, Togo, UEMOA area",
    "Themes": "Food security",
    "Scale": "Regional (West Africa)",
    "Langs": "English, French",
    "Description": "The Cadre harmonisé estimates that 42.5 million people will be affected during the lean season between June and August. In addition, 107.5 million people would be under pressure, and could therefore fall into crisis in the event of shocks, particularly in Nigeria (64 million), Niger (7.3 million) and Burkina Faso (5.1 million).",
    "map": "/uploads/2023/06/CH-REGINAL_SAN_june_2023_EN.jpg"
  },
  {
    "title": "Sahel and West Africa: 29.5 million people in crisis phase ( 3-5) March-May 2023",
    "img": "/uploads/2023/06/CH-REGINAL_SAN_April2023_EN-482x500.jpg",
    "datecontent": "April 2023",
    "permalink": "https://www.food-security.net/en/map-library/sahel-et-afrique-de-louest-29-5-millions-de-personnes-en-situation-de-crise-phase-3-5-mars-mai-2023/",
    "Countries": "Benin, Burkina Faso, Cabo Verde, ECOWAS area, Chad, CILSS area, Côte d'Ivoire, G5 Sahel area, Gambia, Ghana, Guinea, Guinea-Bissau, Liberia, Liptako-Gourma, Mali, Mauritania, Niger, Nigeria, Senegal, Sierra Leone, Togo, UEMOA area",
    "Themes": "Food security",
    "Scale": "Regional (West Africa)",
    "Langs": "English, French",
    "Description": "Analyses of the Cadre harmonisé indicate that 29.5 million people are in need of immediate food assistance in the Sahel and West Africa. The nutritional crisis also persists in Burkina Faso,  Mali, Mauritania, Niger and Chad, where almost 16.5 million children under the age of five are suffering from acute malnutrition. Civil insecurity, persistent inflation and the worsening effects of climate change are exacerbating the food and nutrition crisis.",
    "map": "/uploads/2023/06/CH-REGINAL_SAN_April2023_EN.jpg"
  },
  {
    "title": "Sahel and West Africa: 28.9 million people in crisis phase ( 3-5) November-December 2022",
    "img": "/uploads/2022/12/FinalCH-REGINAL_SAN_nov-dec-2022_EN-1-483x500.jpg",
    "datecontent": "December 2022",
    "permalink": "https://www.food-security.net/en/map-library/sahel-et-afrique-de-louest-28-9-millions-de-personnes-en-situation-de-crise-phase-3-5-novembre-decembre-2022/",
    "Countries": "Benin, Burkina Faso, Cabo Verde, Cameroon, Chad, CILSS area, Côte d'Ivoire, ECOWAS area, G5 Sahel area, Gambia, Ghana, Guinea, Guinea-Bissau, Liberia, Liptako-Gourma, Mali, Mauritania, Niger, Nigeria, Senegal, Sierra Leone, Togo, UEMOA area",
    "Themes": "Food security",
    "Scale": "Regional (West Africa)",
    "Langs": "English, French",
    "Description": "Provisional analyses of the Cadre Harmonisé (excluding Cabo Verde and Liberia) indicate that 28.9 million people are in need of immediate food assistance in the Sahel and West Africa.  Acute malnutrition among children exceeds the emergency threshold (15%) in Senegal, Mauritania, Niger and north-eastern Nigeria. Security tensions and violence, inflation, and a generalised surge in cereal and fertilizer prices are exacerbating the food and nutrition crisis.",
    "map": "/uploads/2022/12/FinalCH-REGINAL_SAN_nov-dec-2022_EN-1.jpg"
  },
  {
    "title": "Sahel and West Africa: 27.3 million of people in crisis phase ( 3-5), March-may 2022",
    "img": "/uploads/2022/04/CH-REGINAL_Mars_May_2022_EN_web-480x500.jpg",
    "datecontent": "April 2022",
    "permalink": "https://www.food-security.net/en/map-library/sahel-and-west-africa-27-3-million-of-people-in-crisis-phase-3-5-march-may-2022/",
    "Countries": "Benin, Burkina Faso, Cabo Verde, Chad, CILSS area, Côte d'Ivoire, ECOWAS area, G5 Sahel area, Gambia, Ghana, Guinea, Guinea-Bissau, Liptako-Gourma, Mali, Mauritania, Niger, Nigeria, Region, Senegal, Sierra Leone, Togo, UEMOA area",
    "Themes": "Food security",
    "Scale": "Regional (West Africa)",
    "Langs": "French",
    "Description": "The analyses of the Cadre harmonisé indicate that 27.3 million people are in need of immediate food assistance in the Sahel and West Africa (The Gambia, Mali, Liberia). This includes 14.5 million in Nigeria, 3.3 million in Niger and 2.3 million in Burkina Faso. The food and nutrition situation is also deteriorating in some Gulf of Guinea countries due to inflation and Covid-19 related measures.",
    "map": "/uploads/2022/04/CH-REGINAL_Mars_May_2022_EN_web.jpg"
  },
  {
    "title": "Sahel and West Africa: 33.4 million people expected to face crisis or worse (phase 3-5) June-Aug 2022",
    "img": "/uploads/2022/01/CH-FNS-outlook_Jun-Aug2022_EN_Web-483x500.jpg",
    "datecontent": "December 2021",
    "permalink": "https://www.food-security.net/en/map-library/sahel-and-west-africa-33-4-million-people-expected-to-face-crisis-or-worse-phase-3-5-june-aug-2022/",
    "Countries": "Benin, Burkina Faso, Chad, CILSS area, Côte d'Ivoire, ECOWAS area, G5 Sahel area, Gambia, Ghana, Guinea, Guinea-Bissau, Liptako-Gourma, Mali, Mauritania, Niger, Nigeria, Region, Senegal, Sierra Leone, Togo, UEMOA area",
    "Themes": null,
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "In the absence of appropriate measures, 33.4 million people could be in immediate need of food assistance during the lean season (June-August 2022), including 18 million in Nigeria alone; this is almost double the number of people who were affected in the 2020 lean season. Members recommend that States: (i) anticipate the formulation and implementation of response plans; (ii) facilitate access to humanitarian organisations for emergency interventions in areas heavily affected by the food crisis but with difficult access; (iii) develop programmes to support and build the resilience of people under food pressure in order to protect and avoid the erosion of their livelihoods; iv) support the initiatives of agro-pastoral organisations to prevent and manage the pastoral hunger gap, including the supply of livestock feed, the mobilisation of inter-state consultation and partnership frameworks for the smooth management of cross-border transhumance; v) continue and strengthen actions to prevent and manage malnutrition through updated response plans.",
    "map": "/uploads/2022/01/CH-FNS-outlook_Jun-Aug2022_EN_Web.jpg"
  },
  {
    "title": "Sahel and West Africa: 23.7 million people in crisis phase (3-5), Oct-Dec",
    "img": "/uploads/2022/01/CH-FNS-Oct-Dec2021_EN_Web-481x500.jpg",
    "datecontent": "December 2021",
    "permalink": "https://www.food-security.net/en/map-library/sahel-and-west-africa-23-7-million-people-in-crisis-phase-3-5-oct-dec/",
    "Countries": "Benin, Burkina Faso, Chad, CILSS area, Côte d'Ivoire, ECOWAS area, Gambia, Ghana, Guinea, Guinea-Bissau, Liptako-Gourma, Mali, Mauritania, Niger, Region, Senegal, Sierra Leone, Togo, UEMOA area",
    "Themes": null,
    "Scale": "Regional (West Africa)",
    "Langs": "English, French",
    "Description": "Provisional analyses of the Cadre harmonisé CH (excluding Cabo Verde and Liberia) indicate that 23.7 million people are in need of immediate food assistance. The food insecurity outbreak that emerged in the Gulf of Guinea in 2019 persists; for the third consecutive year, Sierra Leone has more than one million people affected. Acute malnutrition rates are above the 10% alert threshold in Mauritania, Niger and Chad, and above the 15% emergency threshold in several areas of some countries (Burkina Faso, Mali, Mauritania and Chad). Security tensions and violence, inflation, the generalised increase in cereal prices and the consequences of health measures in response to the Covid-19 pandemic are exacerbating the food and nutrition crisis.",
    "map": "/uploads/2022/01/CH-FNS-Oct-Dec2021_EN_Web.jpg"
  },
  {
    "title": "ECOWAS countries with more than 1 million acutely-food insecure people (phases 3-5)",
    "img": "/uploads/2021/08/105-b-ECOWAS-SAN_Web_EN-541x500.jpg",
    "datecontent": "June 2021",
    "permalink": "https://www.food-security.net/en/map-library/the-ecowas-area-facing-the-2021-food-and-nutrition-crisis/",
    "Countries": "Benin, Burkina Faso, Cabo Verde, Côte d'Ivoire, ECOWAS area, Gambia, Ghana, Guinea, Guinea-Bissau, Liberia, Liptako-Gourma, Mali, Niger, Nigeria, Senegal, Sierra Leone, Togo",
    "Themes": null,
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "For the second consecutive year, several ECOWAS Member States are facing a major food and nutrition crisis. According to the March and June 2021 estimates of the Cadre harmonisé, at the beginning of the lean season 2021, the number of acutely-food insecure people in the ECOWAS area may reach 24.8 million people; nearly half of them are based in Nigeria (12.8 million). This represents a new peak for the ECOWAS area. Moreover, an additional 63 million people are currently “under pressure” (phase 2) and could fall into a crisis situation if appropriate measures are not taken. The nutrition situation remains precarious in most Sahelian countries due to limited access to health centres as a result of the Covid-19 pandemic and the security crisis. Vulnerable populations remain concentrated in the conflict-affected areas of northeastern Nigeria (4.3 million) and the Liptako-Gourma area (3.2 million). However, new food insecurity hotspots are emerging in the Gulf of Guinea, notably in Sierra Leone. In June-August 2021, Sierra Leone counts some 1.8 million acutely-food insecure people, with a prevalence rate of 22% or 1 in 5 people in need of urgent assistance. This tense food situation in the region is due to the collusion of the security and health crises, but is also impacted by socio-economic shocks",
    "map": "/uploads/2021/08/105-b-ECOWAS-SAN_Web_EN.jpg"
  },
  {
    "title": "Acutely-food insecure people in the UEMOA area (phase 3-5)",
    "img": "/uploads/2021/08/104-b-UEMOA-SAN_Web_EN-576x500.jpg",
    "datecontent": "June 2021",
    "permalink": "https://www.food-security.net/en/map-library/personnes-en-situation-de-crise-dans-lespace-uemoa-phases-3-5/",
    "Countries": "Benin, Burkina Faso, Côte d'Ivoire, Guinea-Bissau, Liptako-Gourma, Mali, Niger, Senegal, Togo, UEMOA area",
    "Themes": null,
    "Scale": "Cross-border, Regional (West Africa)",
    "Langs": "English",
    "Description": "For the second consecutive year, the eight UEMOA Member States are facing a major food and nutrition crisis. According to the March and June 2021 estimates of the Cadre harmonisé, at the beginning of the lean season 2021, the number of acutely-food insecure people in the UEMOA area may reach 8.1 million people, compared to 5.7 million in June-August 2020. An additional 22.9 million people are currently “under pressure” (phase 2) and could fall into a crisis situation if appropriate measures are not taken. The nutrition situation remains precarious in most Sahelian countries due to limited access to health centres as a result of the Covid-19 pandemic and the security crisis. Vulnerable populations are concentrated in conflict‑affected areas in the Liptako‑Gourma area (Sahel, Central North, North and East in Burkina Faso; Gao and Mopti in Mali and Tillabery in Niger) as well as in the border area between Niger and Nigeria. Civil insecurity remains one of the main aggravating factors of this food and nutrition situation, generating large flows of internally displaced persons (more than 1.1 million in Burkina Faso) and causing health centres and schools to close and depriving children of school meals. This has led to a sharp increase in the need for food and humanitarian assistance.",
    "map": "/uploads/2021/08/104-b-UEMOA-SAN_Web_EN.jpg"
  },
  {
    "title": "The ECOWAS area facing the 2021 food and nutrition crisis",
    "img": "/uploads/2021/08/105-ECOWAS_SAN2021_Web_EN-583x500.jpg",
    "datecontent": "June 2021",
    "permalink": "https://www.food-security.net/en/map-library/lespace-cedeao-face-a-la-crise-alimentaire-et-nutritionnelle-de-2021/",
    "Countries": "Benin, Burkina Faso, Cabo Verde, Côte d'Ivoire, ECOWAS area, Gambia, Ghana, Guinea, Guinea-Bissau, Liberia, Mali, Niger, Nigeria, Senegal, Sierra Leone, Togo",
    "Themes": null,
    "Scale": "National, Regional (West Africa)",
    "Langs": "English",
    "Description": "For the second consecutive year, several ECOWAS Member States are facing a major food and nutrition crisis. According to the March and June 2021 estimates of the Cadre harmonisé, at the beginning of the lean season 2021, the number of acutely-food insecure people in the ECOWAS area may reach 24.8 million people; nearly half of them are based in Nigeria (12.8 million). This represents a new peak for the ECOWAS area. Moreover, an additional 63 million people are currently “under pressure” (phase 2) and could fall into a crisis situation if appropriate measures are not taken. The nutrition situation remains precarious in most Sahelian countries due to limited access to health centres as a result of the Covid-19 pandemic and the security crisis. Vulnerable populations remain concentrated in the conflict-affected areas of northeastern Nigeria (4.3 million) and the Liptako-Gourma area (3.2 million). However, new food insecurity hotspots are emerging in the Gulf of Guinea, notably in Sierra Leone. In June-August 2021, Sierra Leone counts some 1.8 million acutely-food insecure people, with a prevalence rate of 22% or 1 in 5 people in need of urgent assistance. This tense food situation in the region is due to the collusion of the security and health crises, but is also impacted by socio-economic shocks. The Gambia, Ghana, Guinea, Liberia, Nigeria and Sierra Leone are hit hard by inflation. Liberia, Nigeria and Sierra Leone recorded food price increases of over 40% compared to the five-year average due to the combined effects of inflation and the security and health crises. This socio-economic context has persisted for at least three years and is weakening vulnerable households’ livelihoods and their ability to access food.",
    "map": "/uploads/2021/08/105-ECOWAS_SAN2021_Web_EN.jpg"
  },
  {
    "title": "The UEMOA area facing the 2021 food and nutrition crisis",
    "img": "/uploads/2021/08/104-UEMOA_SAN2021_Web_EN-500x500.jpg",
    "datecontent": "June 2021",
    "permalink": "https://www.food-security.net/en/map-library/lespace-uemoa-face-a-la-crise-alimentaire-et-nutritionnelle-de-2021/",
    "Countries": "Benin, Burkina Faso, Côte d'Ivoire, Guinea-Bissau, Mali, Niger, Senegal, Togo, UEMOA area",
    "Themes": null,
    "Scale": "National, Regional (West Africa)",
    "Langs": "English, French",
    "Description": "For the second consecutive year, the eight UEMOA Member States are facing a major food and nutrition crisis. According to the March and June 2021 estimates of the Cadre harmonisé, at the beginning of the lean season 2021, the number of acutely-food insecure people in the UEMOA area may reach 8.1 million people, compared to 5.7 million in June-August 2020. An additional 22.9 million people are currently “under pressure” (phase 2) and could fall into a crisis situation if appropriate measures are not taken. The nutrition situation remains precarious in most Sahelian countries due to limited access to health centres as a result of the Covid-19 pandemic and the security crisis. Vulnerable populations are concentrated in conflict‑affected areas in the Liptako‑Gourma area (Sahel, Central North, North and East in Burkina Faso; Gao and Mopti in Mali and Tillabery in Niger) as well as in the border area between Niger and Nigeria. Civil insecurity remains one of the main aggravating factors of this food and nutrition situation, generating large flows of internally displaced persons (more than 1.1 million in Burkina Faso) and causing health centres and schools to close and depriving children of school meals. This has led to a sharp increase in the need for food and humanitarian assistance. Burkina Faso, Mali, Niger and Senegal have already drawn up national response plans, but lack the necessary funding. Burkina Faso and Mali also recorded a strong boost in food production, with increases of 13.0% and 7.8% respectively, compared to the previous agricultural campaign. More than ever, the capacity of vulnerable households to access food must be strengthened. Economic recovery is underway. According to BCEAO estimates, real GDP in the UEMOA area grew by 4.6% in the first quarter of 2021. Inflation remains under control, with a rate of 1.8% at the end of February 2021.",
    "map": "/uploads/2021/08/104-UEMOA_SAN2021_Web_EN.jpg"
  },
  {
    "title": "Food and nutrition trends in the Sahel and West Africa, 2017-21",
    "img": "/uploads/2021/07/Region_trends_2020-updated_Web_EN-655x500.jpg",
    "datecontent": "April 2021",
    "permalink": "https://www.food-security.net/en/map-library/food-and-nutrition-trends-in-the-sahel-and-west-africa-2017-21/",
    "Countries": "CILSS area, ECOWAS area, UEMOA area",
    "Themes": null,
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "Absorbed by the permanent management of food emergencies, many countries are struggling to address the root causes of food and nutrition crises. Between 2019 and 2021, the number of people in need of food assistance during the lean season (June-August) increased from 9.7 million people to 27.1. This explosion in food assistance requirements is occurring in a context of severe budgetary tensions caused by overlapping crises (food, security, health, etc.). The permanent recourse to emergency food assistance compromises the investment capacity of governments to tackle the structural causes of hunger and malnutrition.",
    "map": "/uploads/2021/07/Region_trends_2020-updated_Web_EN.jpg"
  },
  {
    "title": "Sahel and West Africa: 19.6 million people in a \"Crisis\" situation or worse, March-May 2021",
    "img": "/uploads/2021/07/FNS_situation_mars-mai2021_Web_EN-486x500.jpg",
    "datecontent": "April 2021",
    "permalink": "https://www.food-security.net/en/map-library/sahel-et-afrique-de-louest-19-6-millions-de-personnes-en-insecurite-alimentaire-aigue-mars-mai-2021/",
    "Countries": "CILSS area, ECOWAS area, UEMOA area",
    "Themes": "Agriculture & Value chains",
    "Scale": "Regional (West Africa)",
    "Langs": "English, French",
    "Description": "In March-May 2021, 19.6 million people, including 9.2 million in Nigeria, required urgent food and nutrition assistance. An additional 51 million people were “under pressure” (phase 2) and could have fallen into a crisis situation, if appropriate measures were not taken.",
    "map": "/uploads/2021/07/FNS_situation_mars-mai2021_Web_EN.jpg"
  },
  {
    "title": "Sahel and West Africa: 27.1 million people in a \"Crisis\" situation or worse in June-August 2021",
    "img": "/uploads/2021/07/FNS_situation_juin-aug2021_Web_EN-484x500.jpg",
    "datecontent": "April 2021",
    "permalink": "https://www.food-security.net/en/map-library/sahel-et-afrique-de-louest-27-1-millions-de-personnes-en-insecurite-alimentaire-aigue/",
    "Countries": "CILSS area, ECOWAS area, UEMOA area",
    "Themes": "Agriculture & Value chains, Food security, Nutrition, Resilience",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "For the second consecutive year, the region is facing an unprecedented food and nutrition crisis. The Cadre harmonisé analysis of March 2021 indicates that 27.1 million people, including 12.8 million in Nigeria, might require urgent food and nutrition assistance by June-August 2021, if appropriate measures are not taken. An additional 67 million people “under pressure” (phase 2) could fall into a crisis situation.",
    "map": "/uploads/2021/07/FNS_situation_juin-aug2021_Web_EN.jpg"
  },
  {
    "title": "Sahel and West Africa: 11.4 million acutely food-insecure people",
    "img": "/uploads/2021/01/MapsFacts_03_Map1_Web_EN-506x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/sahel-and-west-africa-11-4-million-acutely-food-insecure-people/",
    "Countries": "Region",
    "Themes": "Agriculture & Value chains, Food security, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "Some 11.4 million people were estimated to be in immediate need of assistance (phases 3-5) in March-May 2020 in the 13 countries analysed in the Sahel and West Africa region, including 5.1 million in Nigeria, 1.6 million in Burkina Faso and 1.6 million in Niger. The food and nutrition situation remains difficult in conflict-affected areas such as the Liptako‑Gourma area or the Lake Chad basin, particularly in northeast Nigeria, which accounted for 34% of food insecure people in the region. Some areas are still not accessible to humanitarian actors, and the situation of people living in these areas remains unknown. In 2020, Sierra Leone was also among the hotspot countries, mostly due to macro-economic shocks. The food and nutrition situation in Liberia deteriorated but could not be analysed due to lack of data.",
    "map": "/uploads/2021/01/MapsFacts_03_Map1_Web_EN.jpg"
  },
  {
    "title": "Sahel and West Africa: 17 million acutely food-insecure people",
    "img": "/uploads/2021/01/MapsFacts_03_Map2_Web_EN-509x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/sahel-et-afrique-de-louest-17-millions-de-personnes-en-insecurite-alimentaire-aigue/",
    "Countries": "Region",
    "Themes": "Agriculture & Value chains, Food security, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "According to March 2020 estimates (pre-Covid-19), some 17 million people were projected to be in a “Crisis” or worse situation by June-August 2020, including 1.2 million in emergency (phase 4). This is 5 million people more than the five-year average (Figure 2). A partial update of the Cadre harmonisé analysis was conducted in Burkina Faso, Nigeria and Togo in June 2020 (Pages 13 and 19). The number of acutely food-insecure people in Burkina Faso increased from 2.2 million to 3.4 million people, including 11 400 people facing famine (phase 5). Nigeria recorded an additional 1.55 million food insecure people, including 669 000 people facing an emergency situation (phase 4). New estimates for Togo indicated some 280 000 people facing a crisis (up from less than 4 000 people). The small coastal country particularly suffered from the impacts of Nigeria’s border closure and the effects of Covid-19-related protection measures.",
    "map": "/uploads/2021/01/MapsFacts_03_Map2_Web_EN.jpg"
  },
  {
    "title": "Food and nutrition security outlook 2020",
    "img": "/uploads/2021/01/MapsFacts_03_Table1_Web_EN-589x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/food-and-nutrition-security-outlook-2020/",
    "Countries": "Region",
    "Themes": "Agriculture & Value chains, Food security, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "National, Regional (West Africa)",
    "Langs": "French",
    "Description": "The table provides an overview of the projections of the CH analysis, which have been reviewed during a regional concertation meeting in March 2020 (pre-Covid-19).  No country was initially projected to face famine (phase 5); however, the CH June update for Burkina Faso identified 11 400 people in phase 5 At least 1.2 million people in the region were set to be in an emergency situation (phase 4) Six countries (Burkina Faso, Chad, Mali, Niger, Nigeria and Sierra Leone) counted more than 1 million people in a “Crisis” or worse situation (phases 3-5) 51 million vulnerable people (phase 2) required close monitoring as they were at risk of falling into a crisis situation More than 1 out of 10 people was severely food insecure in Burkina Faso, Mauritania and Sierra Leone (prevalence >10%)",
    "map": "/uploads/2021/01/MapsFacts_03_Table1_Web_EN.jpg"
  },
  {
    "title": "Prevalence of severe food insecurity",
    "img": "/uploads/2021/01/Maps-Facts_03_Figure1_EN-1-617x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/prevalence-of-severe-food-insecurity/",
    "Countries": "Burkina Faso, Chad, Mali, Niger, Nigeria, Sierra Leone",
    "Themes": "Agriculture & Value chains, Food security, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "Local, National, Regional (West Africa)",
    "Langs": "English",
    "Description": "When looking at the regional overview, it is important to distinguish between absolute numbers and the level of prevalence of severe food insecurity. High numbers of people in “Crisis” or worse situation (phase 3-5) do not always mean high prevalence. Nigeria, for example, has an average prevalence of 6.9%, close to the regional average of 6.2%. However, prevalence largely varies within the country. The three crisis-affected States in the northeast (Adamawa, Borno and Yobe) have very high levels of prevalence of severe food insecurity: nearly one out of three people needs emergency assistance. The northern regions of Burkina Faso reached the highest prevalence level of 52% in the region (June CH update). Sierra Leone is the country with the highest national prevalence level (15.8%). Given its small population size, it is, however, usually not quoted among the acute food insecurity hotspots. At the regional level, Sierra Leone ranked position 5 of countries with the largest number of people requiring urgent support.",
    "map": "/uploads/2021/01/Maps-Facts_03_Figure1_EN-1.jpg"
  },
  {
    "title": "Food insecurity in northeast Nigeria",
    "img": "/uploads/2021/01/MapsFacts_03_Figure3__Web_EN-761x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/insecurite-alimentaire-au-nord-est-du-nigeria/",
    "Countries": "Nigeria",
    "Themes": "Agriculture & Value chains, Food security, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "Local, National",
    "Langs": "English",
    "Description": "Between 2016-20, northeast Nigeria counted on average some 3.7 million people in urgent need of humanitarian and food assistance every year. The number of acutely food-insecure people reached a peak in Borno in June-August 2017 (3.7 million people). RPCA members already sounded the alarm in December 2016 and released a declaration to encourage international partners to develop more structural responses based on a long-term vision and a recovery plan for these conflict-affected areas.",
    "map": "/uploads/2021/01/MapsFacts_03_Figure3__Web_EN.jpg"
  },
  {
    "title": "Food insecurity trends over time",
    "img": "/uploads/2021/01/Maps-Facts_03_Figure2_Web_EN-659x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/food-insecurity-trends-over-time/",
    "Countries": "Region",
    "Themes": "Agriculture & Value chains, Covid-19, Food security, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "The number of acutely food-insecure people has increased over the past five years, mostly due to insecurity and large-scale displacement in conflict-affected countries. The increase is also due to economic shocks and extreme climate events in some countries as well as to Covid‑19‑related impacts in 2020. The figure illustrates the region’s typical seasonal variations, which are marked by the precarious lean season in Sahelian countries (June-August), a three-month period between two harvests when food stocks are depleted. The food situation usually improves once new harvests become available. The 2020 food and nutrition crisis reaches a new peak of food insecurity in the region. Between 2016-20, the region counted on average about 8.3 million acutely food-insecure people in March-May and 12 million in June-August. The number of food insecure people requiring urgent assistance in 2020 is far above the 5-year average and doubled in many countries compared to 2019. These estimates do not yet take into account the negative impacts of Covid-19-related lockdowns on the urban poor.",
    "map": "/uploads/2021/01/Maps-Facts_03_Figure2_Web_EN.jpg"
  },
  {
    "title": "Nigeria: 7.1 million acutely food-insecure people",
    "img": "/uploads/2021/01/MapsFacts_03_Map3_Web_EN-510x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/nigeria-7-1-millions-de-personnes-en-insecurite-alimentaire-aigue/",
    "Countries": "Nigeria",
    "Themes": "Agriculture & Value chains, Food security, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "National",
    "Langs": "English",
    "Description": "Nigeria alone accounts for 42% of the region’s total number of acutely food-insecure people. In terms of absolute numbers, Nigeria ranked among the world’s 10 worst food crises in 2019, with 5 million food insecure people. One year on, according to the CH national analysis (March 2020), some 5.1 million people were still in immediate need of assistance (phases 3-5) in March-May 2020, including 1.4 million in Borno State, 1 million in Yobe State and 0.5 million in Adamawa State. The number of food insecure people has increased by 1.1 million people since October-December 2019. By June-August 2020, 7.1 million people were estimated to be in a “Crisis” or worse situation (phases 3-5).",
    "map": "/uploads/2021/01/MapsFacts_03_Map3_Web_EN.jpg"
  },
  {
    "title": "Nigeria: worsening food and nutrition situation",
    "img": "/uploads/2021/01/MapsFacts_03_Table2_Web_EN-800x227.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/nigeria-worsening-food-and-nutrition-situation/",
    "Countries": "Nigeria",
    "Themes": "Agriculture & Value chains, Covid-19, Food security, Markets, prices & trade, Nutrition, Resilience, Health, Social protection",
    "Scale": "National",
    "Langs": "English",
    "Description": "An update of the CH analysis was prepared in June 2020 covering four states (Adamawa, Borno, Kano and Yobe). It analysed the impacts of the unfolding health crisis in the context of the extremely fragile environment of northeast Nigeria and the strategic importance of Kano State as a commercial hub in northwest Nigeria. According to the June update, some 8.65 million Nigerians were in a “Crisis” or worse situation (phases 3-5) in June‑August 2020. This means that 2.7 million additional people required urgent humanitarian assistance compared to the initial estimate of November 2019. One out of two food insecure Nigerians lives in northeast Nigeria.",
    "map": "/uploads/2021/01/MapsFacts_03_Table2_Web_EN.jpg"
  },
  {
    "title": "Northeast Nigeria: 4.3 million acutely food-insecure people",
    "img": "/uploads/2021/01/MapsFacts_03_Map4_Web_EN-1-366x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/nord-est-du-nigeria-4-3-millions-de-personnes-en-insecurite-alimentaire-aigue/",
    "Countries": "Nigeria",
    "Themes": "Agriculture & Value chains, Food security, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "Local, National",
    "Langs": "English",
    "Description": "One out of two food insecure Nigerians lives in northeast Nigeria. Northeast Nigeria has been struggling with the Islamist insurgency since 2008. Violent conflict has severely weakened fragile livelihoods resulting in a deep humanitarian crisis. The states of Adamawa, Borno and Yobe recorded very high levels of food insecurity over the past decade. Food insecurity has become a chronic problem. Large-scale population displacement negatively impacted livelihood activities within displaced and host community households.",
    "map": "/uploads/2021/01/MapsFacts_03_Map4_Web_EN-1.jpg"
  },
  {
    "title": "Food and nutrition situation in northeast Nigeria",
    "img": "/uploads/2021/01/MapsFacts_03_Figure4_Web_EN-673x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/food-and-nutrition-situation-in-northeast-nigeria/",
    "Countries": "Nigeria",
    "Themes": "Agriculture & Value chains, Food security, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "Local, National",
    "Langs": "English",
    "Description": "An update of the CH analysis was prepared in June 2020 covering four states (Adamawa, Borno, Kano and Yobe). It analysed the impacts of the unfolding health crisis in the context of the extremely fragile environment of northeast Nigeria and the strategic importance of Kano State as a commercial hub in northwest Nigeria. According to the June update, some 8.65 million Nigerians were in a “Crisis” or worse situation (phases 3-5) in June‑August 2020. This means that 2.7 million additional people required urgent humanitarian assistance compared to the initial estimate of November 2019. One out of two food insecure Nigerians lives in northeast Nigeria.",
    "map": "/uploads/2021/01/MapsFacts_03_Figure4_Web_EN.jpg"
  },
  {
    "title": "Liptako-Gourma: 2.7 million acutely food-insecure people",
    "img": "/uploads/2021/01/MapsFacts_03_Map5_Web_EN-482x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/liptako-gourma-2-7-millions-de-personnes-en-insecurite-alimentaire-aigue/",
    "Countries": "Burkina Faso, Mali, Niger",
    "Themes": "Agriculture & Value chains, Food security, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "Cross-border, Regional (West Africa)",
    "Langs": "English",
    "Description": "The Liptako-Gourma area – composed of border areas of Burkina Faso, Mali and Niger – is the second acute food insecurity hotspot in the region. While geographic definitions may vary, the border areas of these three countries concentrate a disproportional large share of severely food-insecure people compared to the rest of their respective territories. Nearly half of the food insecure people of the three countries (2.7 million out of 5.5 million people) live in this area. According to the CH June update of Burkina Faso, the number of people in “Crisis” or worse situation in Burkina Faso’s northern areas increased by nearly 400 000 people, notably in the Sahel region. This brings the total number of people in need of emergency assistance to over 3 million people. Acute food insecurity worsened primarily because of increasing insecurity and violence in cross-border areas, including terrorist attacks on civilian populations. Some 3 242 security incidents have been reported since 2014 and nearly 10 000 people have died (WFP, 2020). The persistent security crisis triggered massive internal displacement.",
    "map": "/uploads/2021/01/MapsFacts_03_Map5_Web_EN.jpg"
  },
  {
    "title": "Food insecurity in the Liptako-Gourma area, June-August 2020",
    "img": "/uploads/2021/01/MapsFacts_03_Figure5_Web_EN-660x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/number-of-people-in-crisis-or-worse-situation-in-the-liptako-gourma-area/",
    "Countries": "Burkina Faso, Mali, Niger",
    "Themes": "Agriculture & Value chains, Food security, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "Cross-border, Regional (West Africa)",
    "Langs": "English",
    "Description": "The Liptako-Gourma area – composed of border areas of Burkina Faso, Mali and Niger – is the second acute food insecurity hotspot in the region. While geographic definitions may vary, the border areas of these three countries concentrate a disproportional large share of severely food-insecure people compared to the rest of their respective territories. Nearly half of the food insecure people of the three countries (2.7 million out of 5.5 million people) live in this area.",
    "map": "/uploads/2021/01/MapsFacts_03_Figure5_Web_EN.jpg"
  },
  {
    "title": "Food insecurity in the Liptako-Gourma area, June-August 2014-20",
    "img": "/uploads/2021/01/MapsFacts_03_Figure6_Web_EN-693x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/estimations-des-personnes-en-insecurite-alimentaire-aigue-au-liptako-gourma-juin-aout-2014-20/",
    "Countries": "Burkina Faso, Mali, Niger",
    "Themes": "Agriculture & Value chains, Food security, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "Cross-border, Regional (West Africa)",
    "Langs": "English",
    "Description": "The Liptako-Gourma area has become chronically food insecure. Over the past seven years, this cross-border area counted on average about 1.43 million people per year in need of humanitarian food assistance, including 114 000 people facing an emergency situation. Moreover, every year during the lean season, about 4 million additional people are under stress (phase 2). As a result, nearly half of the people in the border areas of Burkina Faso, Mali and Niger face a difficult situation every year, which requires continuous external support. To date, one out of four people in the Liptako‑Gourma area depends on food assistance. This sour situation highlights the need for long-term, structural investments in this fragile cross‑border area.",
    "map": "/uploads/2021/01/MapsFacts_03_Figure6_Web_EN.jpg"
  },
  {
    "title": "Burkina Faso: 3.3 million acutely food-insecure people",
    "img": "/uploads/2021/01/MapsFacts_03_Map6_Web_EN-498x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/burkina-faso-3-3-million-acutely-food-insecure-people/",
    "Countries": "Burkina Faso",
    "Themes": "Agriculture & Value chains, Covid-19, Food security, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "National",
    "Langs": "English",
    "Description": "According to the CH June 2020 update taking into account the deteriorating security situation, high levels of acute malnutrition and Covid-19-related impacts, the number of people in “Crisis” or worse situation has more than doubled in Burkina Faso from 1.6 million (CH March) to 3.3 million. The provinces of the Sahel region – Ouadalan and Soum – were driven into an emergeny phase. In June-August 2020, some 6 100 and 5 300 people respectively faced famine (phase 5) making the situation worse than in northeast Nigeria. One out of two people was in need of emergency assistance. Despite the ongoing humanitarian response, additional support is urgently needed.",
    "map": "/uploads/2021/01/MapsFacts_03_Map6_Web_EN.jpg"
  },
  {
    "title": "Sierra Leone: 1.3 million acutely food-insecure people",
    "img": "/uploads/2021/01/MapsFacts_03_Map7_Web_EN-621x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/sierra-leone-1-3-million-de-personnes-en-insecurite-alimentaire-aigue/",
    "Countries": "Sierra Leone",
    "Themes": "Agriculture & Value chains, Food security, Markets, prices & trade, Nutrition, Resilience, Health, Social protection",
    "Scale": "National",
    "Langs": "English",
    "Description": "This small coastal country is also among the hotspot countries in 2020, exceeding 1 million food-insecure people, mainly in the districts of Bonthe, Kenema and Moyamba. Considering its small population size (8.3 million people), Sierra Leone is the country with the highest national prevalence rate of acutely food-insecure people (15.8%). Nearly half of its population is “Stressed” (phase 2). Following the Ebola crisis in 2014-16, Sierra Leone remains fragile to internal and external shocks. In 2019, economic shocks were the main driver of food insecurity. The national currency depreciated by 10% compared to 2018 levels (CILSS, 2019). Sierra Leone also recorded a decline of 15% in its cereal production, compared to the five-year average, due to unfavourable weather conditions, increasing the country’s dependency on imported foodstuffs. Many small-scale farming households adopted negative coping strategies such as reduced or irregular food consumption, consumption of seeds meant for planting, etc. According to the FAO, in March 2020, 60% of households spent over 65% of their income on food. Severe acute malnutrition (SAM) of children under five years of age reached a peak in June 2020; some 88 500 children were admitted for SAM treatment (Page 22).",
    "map": "/uploads/2021/01/MapsFacts_03_Map7_Web_EN.jpg"
  },
  {
    "title": "Global acute malnutrition in the Sahel and West Africa",
    "img": "/uploads/2021/01/MapsFacts_03_Map08_Web_EN-608x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/global-acute-malnutrition-in-the-sahel-and-west-africa/",
    "Countries": "Burkina Faso, Chad, G5 Sahel area, Mali, Niger, Region",
    "Themes": "Agriculture & Value chains, Children & Youth, Covid-19, Food security, Nutrition, Health, Social protection",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "Acute malnutrition persists throughout the region, particularly in Sahelian countries where the prevalence of global acute malnutrition (GAM) regularly exceeds a threshold of 10% (labelled “high”, WHO). In early 2020, more than 8.1 million GAM cases were expected among children under 5 years of age in these countries, including an estimated 2.5 million severe acute malnutrition (SAM) cases. According to revised estimates (UNICEF/WFP, May 2020), the number of GAM cases could increase by 20% in the context of the Covid-19 pandemic (socio-economic impact on households and food systems, as well as a reduced coverage of basic nutrition services). According to UNICEF estimates, the coverage of nutrition services during the early phase of the pandemic was reduced by approximately 30%. These disruptions have reached a much higher level in countries under lockdown measures and in conflict-affected countries, where nutrition services were sometimes completely disrupted. Massive population displacements, limited access to basic social services and increasingly restricted humanitarian access have worsened the nutritional situation of millions of women and children. While key stakeholders in the nutrition sector have adapted preventive and curative services to ensure the continuity of nutritional services, disruptions are already being observed.",
    "map": "/uploads/2021/01/MapsFacts_03_Map08_Web_EN.jpg"
  },
  {
    "title": "Moderate and severe acute malnutrition",
    "img": "/uploads/2021/01/MapsFacts_03_Figure8_Web_EN-800x490.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/prise-en-charge-de-la-malnutrition-aigue-severe-et-moderee/",
    "Countries": "Burkina Faso, Mali, Mauritania, Niger, Nigeria, Sierra Leone",
    "Themes": "Children & Youth, Covid-19, Food security, Nutrition, Social protection",
    "Scale": "National",
    "Langs": "English",
    "Description": "According to data collected by CILSS from seven Sahelian and coastal countries, more than a million malnourished children were admitted for moderate and severe acute malnutrition treatment between January and August 2020. The majority of cases were recorded in Chad, Niger and Nigeria. Coastal countries such as Benin, The Gambia, Ghana, Senegal and Togo had less than 10 000 new admissions. However, improving the reporting process of nutritional data within national health information systems remains a major challenge in most of these countries.",
    "map": "/uploads/2021/01/MapsFacts_03_Figure8_Web_EN.jpg"
  },
  {
    "title": "Morbidity and malnutrition in Nigeria",
    "img": "/uploads/2021/01/MapsFacts_03_Figure9_Web_EN-784x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/morbidity-and-malnutrition-in-nigeria/",
    "Countries": "Nigeria",
    "Themes": "Children & Youth, Covid-19, Food security, Nutrition, Health, Social protection",
    "Scale": "National",
    "Langs": "English",
    "Description": "The figure illustrates increasing rates of malnutrition during the country’s typical seasonal food insecurity. Limited food availability during the lean season reduces the purchasing power of caregivers and affects their capacity to access nutritious and safe quality foods for their children.",
    "map": "/uploads/2021/01/MapsFacts_03_Figure9_Web_EN.jpg"
  },
  {
    "title": "Morbidity and malnutrition in Nigeria",
    "img": "/uploads/2021/01/MapsFacts_03_Table3_Web_EN-267x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/morbidite-et-malnutrition-au-nigeria/",
    "Countries": "Nigeria",
    "Themes": "Children & Youth, Covid-19, Nutrition, Health",
    "Scale": "National",
    "Langs": "English",
    "Description": "From 1 June to 20 July 2020, the Government of Nigeria reported some 311 000 new child admissions across the 16 analysed states and the Federal Capital Territory (FCT). The states of Jigawa (42%), Borno (23%) and Niger (16%) counted the highest levels of morbidity. The majority of health facilities in charge of treatment of children with acute malnutrition remained operational across northern Nigeria.",
    "map": "/uploads/2021/01/MapsFacts_03_Table3_Web_EN.jpg"
  },
  {
    "title": "Severe acute malnutrition trends",
    "img": "/uploads/2021/01/MapsFacts_03_Map09_Web_EN-656x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/sam-admission-trends-annual-variation-2019-january-september-2020/",
    "Countries": "Burkina Faso, Chad, Mali, Mauritania, Niger, Nigeria, Region, Senegal",
    "Themes": "Children & Youth, Covid-19, Food security, Nutrition, Health, Social protection",
    "Scale": "National, Regional (West Africa)",
    "Langs": "English",
    "Description": "Although the full impact of Covid-19 on the nutritional situation is not yet known, significant disruptions of nutritional services have already been observed. For example, vitamin A supplementation coverage, targeting children aged 6-59 months, decreased by 75% in the first semester of 2020 compared to the same period in 2019. According to 2020 nutrition survey data from Burkina Faso and Niger, the nutritional situation has clearly deteriorated in these countries. In the six Sahelian countries (Burkina Faso, Chad, Mali, Mauritania, Niger and Senegal), a total of 718 629 children (6-59 months) with severe acute malnutrition were admitted in specialised health facilities for SAM treatment from January to September 2020. This represents about half of the estimated number of expected SAM cases in 2020 (UNICEF/WFP, May 2020). According to data from national ministries of health, the number of SAM admissions in the six Sahelian countries has decreased by 10% compared to the same period in 2019. Mauritania is the only country that recorded an increase (+ 5.8%) of new SAM admissions. The Sahel’s downward trend could be explained by the direct effects of Covid-19-related preventive measures, which have resulted in movement restrictions, cancellations of certain mass activities, as well as a reduced frequentation of health services by community members for fear of being contaminated. More analysis needs to be conducted in order to better understand these trends. In response to the new realities, an operational paradigm shift is needed to maintain, scale up and accelerate the delivery of services for the benefit of the most vulnerable populations. More than ever, it is vital to strengthen multi-sectoral approaches aimed at protecting the nutritional status of women and children in order to prevent any deterioration in their nutritional situation.",
    "map": "/uploads/2021/01/MapsFacts_03_Map09_Web_EN.jpg"
  },
  {
    "title": "Prevalence of stunting",
    "img": "/uploads/2021/01/MapsFacts_03_Map10_Web_EN-420x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/prevalence-of-stunting-of-children-0-5-years/",
    "Countries": "Region",
    "Themes": "Agriculture & Value chains, Children & Youth, Nutrition, Health",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "Nearly 20 million children under 5 years of age suffer from chronic malnutrition. While the prevalence rate has decreased in some countries, the absolute number of stunted children has increased more than anywhere else in the world. About one-third of adolescent girls have their first baby before the age of 18, and about half of them suffer from anaemia. Early marriage and the high number of pregnancies contribute to increasing the malnutrition that is transmitted from generation to generation. Other forms of malnutrition (overweight, obesity, diet-related non-communicable diseases) are amplifying existing challenges. Malnutrition is a chronic situation in the region, which requires interventions addressing the structural causes. In the Banjul Declaration (December 2018), RPCA members call for a strong mobilisation of all stakeholders to take long-term measures to reverse negative and destructive nutritional trends, based on a strong focus on prevention, multi-sectoral and community-level approaches and sustainable financing for nutrition. Acute and chronic malnutrition need to be tackled simultanously.",
    "map": "/uploads/2021/01/MapsFacts_03_Map10_Web_EN.jpg"
  },
  {
    "title": "Fodder production anomalies compared to the 20-year average",
    "img": "/uploads/2021/01/MapsFacts_03_Map11_Web_EN-800x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/anomalie-de-la-production-fourragere-par-rapport-a-la-moyenne-sur-20-ans/",
    "Countries": "Chad, Mali, Mauritania, Niger, Region",
    "Themes": "Agriculture & Value chains, Climate change & Adapation, Covid-19, Food security, Land, Livestock & Pastoralism, Markets, prices & trade, Natural resource management, Water",
    "Scale": "Cross-border, Regional (West Africa)",
    "Langs": "English",
    "Description": "Pastoral communities were already facing many challenges long before the Covid-19 outbreak. These include significant fodder shortages in Mauritania and Senegal, and in parts of Mali and Niger as well as competition with farmers over access to land, water and resources. The security crisis disrupts pastoral activities in the Liptako-Gourma area and the Lake Chad basin with the closure of markets, reduced access to pastures, and limited transhumance, triggering massive displacement of pastoralists to peri-urban areas. With the Covid-19 pandemic, the pastoral situation has deteriorated further. Market closure and public movement restrictions heavily impacted pastoral and agro-pastoral communities. They were among the hardest hit by the Covid-19 crisis and strongly depend on external support. One out of four pastoral communities received some kind of support during the lean season.",
    "map": "/uploads/2021/01/MapsFacts_03_Map11_Web_EN.jpg"
  },
  {
    "title": "Biomass production anomaly at the end of the rainy season, October 2019",
    "img": "/uploads/2021/01/MapsFacts_03_Map12_Web_EN-795x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/anomalie-de-production-de-biomasse-en-fin-de-saison-des-pluies-octobre-2019/",
    "Countries": "Mauritania, Nigeria, Region, Senegal",
    "Themes": "Agriculture & Value chains, Climate change & Adapation, Food security, Livestock & Pastoralism, Natural resource management, Resilience, Water",
    "Scale": "Regional (West Africa)",
    "Langs": "English, French",
    "Description": "While biomass was in generally good supply across the countries of the Gulf of Guinea, it was scarce in Sahelian countries. Some regions in Nigeria (Adamawa, Central zone, Northern zone, Southern zone) also crossed the warning threshold. The situation was worse in Mauritania and Senegal, which suffered from serious biomass shortages for the fourth consecutive year. An analysis by ACF, GNAP and RBM in February 2020, showed that soils in 84% of southern Mauritania and 49.6% of northern Senegal are bare, with no grass for grazing. In addition, wildfires destroyed the scarce viable grazing land, thus exacerbating the vulnerability of pastoral households.",
    "map": "/uploads/2021/01/MapsFacts_03_Map12_Web_EN.jpg"
  },
  {
    "title": "Biomass production anomaly at the end of the rainy season, October 2020",
    "img": "/uploads/2021/01/MapsFacts_03_Map13_Web_EN-800x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/biomass-production-anomaly-at-the-end-of-the-rainy-season-october-2020/",
    "Countries": "Burkina Faso, Mali, Mauritania, Region, Senegal",
    "Themes": "Agriculture & Value chains, Climate change & Adapation, Environment, Food security, Livestock & Pastoralism, Natural resource management, Water",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "Biomass production in the Sahelian strip has now recovered. The heavy rains in July/August 2020 had a positive impact on biomass production. Nearly all countries of the Sahelian strip reached a surplus of biomass production compared to 2019 levels. This is good news for pastoralists who can expect a shorter pastoral lean season. However, there were once again significant biomass deficits in Mauritania and parts of Burkina Faso. The renewal or reconstitution of herds takes time. A single good year will not be sufficient to help recover dry spots in Mauritania and Senegal.",
    "map": "/uploads/2021/01/MapsFacts_03_Map13_Web_EN.jpg"
  },
  {
    "title": "Accessibility and transhumance",
    "img": "/uploads/2021/01/MapsFacts_03_Map14_Web_EN-717x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/accessibilite-et-transhumance/",
    "Countries": "Chad, Mali, Niger, Nigeria, Region, Senegal",
    "Themes": "Agriculture & Value chains, Climate change & Adapation, Food security, Land, Livestock & Pastoralism, Markets, prices & trade, Natural resource management, Water",
    "Scale": "Cross-border, Regional (West Africa)",
    "Langs": "English",
    "Description": "Due to persistent insecurity, access to grazing land in the pastoral areas of most Sahelian countries was very difficult, particularly in the Liptako-Gourma area and the Boko Haram‑affected areas. Several areas have become completely inaccessible and exceed the warning threshold of 75%. During the early lean season, access to grazing land was still possible in some areas of Niger (Goudoumaria, Manesora, Ngourti), Chad (Batha Est, Fitri Bourkou, Lac and Kanem) and Mali. In Chad, the extreme southern part next to the border with the Central African Republic was the only area that benefited from abundant grazing land. As of June 2020, access to grazing land became extremely difficult in many parts of Burkina Faso, Mauritania, Niger, Nigeria (states of Benue, Niger and Yobe) and some areas of Senegal. Access to pasture has improved overall with the beginning of the rainy season.",
    "map": "/uploads/2021/01/MapsFacts_03_Map14_Web_EN.jpg"
  },
  {
    "title": "Movement restrictions and livestock concentration",
    "img": "/uploads/2021/01/MapsFacts_03_Map15_Web_EN-655x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/movement-restrictions-and-livestock-concentration/",
    "Countries": "Benin, Burkina Faso, Mauritania, Niger, Nigeria, Region, Togo",
    "Themes": "Agriculture & Value chains, Covid-19, Livestock & Pastoralism, Markets, prices & trade, Resilience",
    "Scale": "Cross-border, Regional (West Africa)",
    "Langs": "English",
    "Description": "Border closures and country-internal movement restrictions disrupted the region’s typical seasonal migration of transhumant herders and livestock between Sahelian and coastal areas, and within countries. While many transhumant herders had already left their home areas in the search of grazing land, their return has been complicated due to Covid‑19‑related movement restrictions. Cross-border transhumant populations needed support to return to their home communities in order to mitigate the risk of animal diseases and to prevent potential inter-community conflicts. In July 2020, some transhumant herders were still blocked in a host country due to border closures and insecurity. This was the case of some 150 transhumant herders with nearly 10 000 heads of cattle from eastern Burkina Faso, who were stuck at the border area of Togo (Kodjoare, Mandouri, Sagbeiebou). In June 2020, transhumance remained prohibited in nearly all parts of Niger, and disrupted in Burkina Faso, Ghana, Nigeria (states of Benue, Niger and Plateau), Mauritania and Senegal. The ban on transhumance between wilayas of Mauritania has been lifted. Movement restrictions led to high concentration of livestock in many border areas (eastern Burkina Faso, northern Côte d’Ivoire, southern Mauritania, southern Niger, border areas between Benin, Burkina Faso and Niger), increasing the risk of resource degradation, animal diseases and conflict with host communities. Long before Covid-19, the 2019-20 pastoral season was marred by Nigeria’s closure of its land borders with Benin and Niger, and Benin’s ban on cross-border transhumance, which started in December 2019.",
    "map": "/uploads/2021/01/MapsFacts_03_Map15_Web_EN.jpg"
  },
  {
    "title": "Food & nutrition insecurity and violent events",
    "img": "/uploads/2021/01/MapsFacts_03_Map16_Web_EN-557x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/insecurite-alimentaire-et-nutritionnelle-evenements-violents/",
    "Countries": "Burkina Faso, Mali, Niger, Nigeria, Region, Sierra Leone",
    "Themes": "Agriculture & Value chains, Food security, Nutrition, Resilience",
    "Scale": "Cross-border, Regional (West Africa)",
    "Langs": "English",
    "Description": "Insecurity was and continues to be an aggravating factor of food and nutrition insecurity in the region. Acutely food insecure populations are concentrated in the conflict-affected areas in the Liptako-Gourma area and the Lake Chad basin (Pages 14 & 16). Moreover, many food insecure areas are hard to reach, which makes it difficult to analyse the situation and to deliver assistance. Humanitarian access became even more difficult facing additional logistics hurdles, which impeded the timely delivery of urgent humanitarian and food assistance. However, many of these areas are chronically fragile (Page 18) and have been food insecure for the past decades, well before the eruption of violence. Beyond emergency aid, these fragile areas require structural investments.",
    "map": "/uploads/2021/01/MapsFacts_03_Map16_Web_EN.jpg"
  },
  {
    "title": "Number of internally displaced persons in Burkina Faso, Mali & Niger",
    "img": "/uploads/2021/01/MapsFacts_03_Figure10_Web_EN-593x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/number-of-internally-displaced-persons-in-burkina-faso-mali-niger/",
    "Countries": "Burkina Faso, G5 Sahel area, Mali, Niger",
    "Themes": "Agriculture & Value chains, Climate change & Adapation, Covid-19, Food security, Nutrition, Resilience",
    "Scale": "National, Cross-border",
    "Langs": "English",
    "Description": "The persistent security crisis triggered massive internal displacements, notably in Burkina Faso, weakening or destroying people’s livelihoods and undermining the preparation of the next agricultural campaign. Many farmers had to flee and abandon their farms. In June 2020, the Liptako-Gourma area counted some 715 000 internally displaced people and 107 000 refugees, placing additional pressure on already fragile host communities. Burkina Faso alone recorded nearly 1 million IDPs as of August 2020. This situation directly impacts agricultural activities and livestock. Satellite imagery analysis of the World Food Programme (WFP) revealed significant cropland losses in the Liptako-Gourma area.",
    "map": "/uploads/2021/01/MapsFacts_03_Figure10_Web_EN.jpg"
  },
  {
    "title": "Cereal price average compared to 5-year average",
    "img": "/uploads/2021/01/MapsFacts_03_Map17_Web_EN-603x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/prix-des-cereales-par-rapport-a-la-moyenne-sur-5-ans/",
    "Countries": "Liberia, Nigeria, Region, Senegal, Sierra Leone",
    "Themes": "Agriculture & Value chains, Covid-19, Food security, Markets, prices & trade, Social protection",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "According to market monitoring conducted by CILSS, 9 out of 17 countries recorded cereal price increases above 10% compared to the 5-year average. Cereal prices increased by more than 50% compared to the 5-year average in Liberia, Nigeria and Sierra Leone. Senegal, a country that is usually less affected by seasonal increases, recorded a 15% increase of cereal prices compared to the 5-year average, while Mali and Mauritania experienced nearly no increases. The impact of high food prices on the food and nutrition situation was probably overall less strong felt than initially feared (with the exception of Liberia, Nigeria and Sierra Leone, which suffered from macro-economic shocks). Many national response plans included direct and immediate support for the most vulnerable populations (free cereal distribution, subsidised cereal prices, cash transfers) in order to increase food availability and improve access to food. Food commodities prices have been volatile throughout 2019-20 requiring close monitoring.",
    "map": "/uploads/2021/01/MapsFacts_03_Map17_Web_EN.jpg"
  },
  {
    "title": "Covid-19 in West Africa",
    "img": "/uploads/2021/01/MapsFacts_03_Figure11_Web_EN-800x357.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/covid-19-in-west-africa/",
    "Countries": "Region",
    "Themes": "Covid-19, Food security, Health, Social protection",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "Many measures aimed at tackling the health crisis have interconnected short-, medium- and long-term impacts on food and nutrition security. Depending on different scenarios, the number of food insecure people was set to double or triple. In April 2020, RPCA members estimated that the security crisis and the Covid-19 health crisis could tip over as many as 50 million additional people (phase 2) into a food and nutrition crisis. This estimate did not materialise. The incidence of the coronavirus in Africa was overall much lower than initially estimated, despite limited testing capacity and data gaps. Moreover, many safety net programmes effectively helped protect vulnerable households. Nevertheless, the Covid-19 pandemic heavily affected food systems directly through impacts on food supply and demand, supply chain disruptions but also indirectly through loss of incomes and employment, reduced social services, disruption of healh services. Mobility restrictions, border closure, curfew, lockdowns, market and school closures heavily impacted people’s access to food, particularly in urban areas. More than 20 million children missed out on school meals. Moreover, livelihoods of most vulnerable populations might be seriously deteriorated in the long term.",
    "map": "/uploads/2021/01/MapsFacts_03_Figure11_Web_EN.jpg"
  },
  {
    "title": "Impact on members of food security granaries in Burkina Faso",
    "img": "/uploads/2021/01/MapsFacts_03_Map18_Web_EN-746x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/impact-sur-les-membres-des-greniers-de-securite-alimentaire-au-burkina-faso/",
    "Countries": "Burkina Faso",
    "Themes": "Agriculture & Value chains, Climate change & Adapation, Covid-19, Environment, Food security, Markets, prices & trade, Natural resource management, Nutrition, Resilience, Health, Social protection",
    "Scale": "National",
    "Langs": "English",
    "Description": "The survey results in Burkina Faso are clear: the impact of the security crisis is “incomparably greater” than that of Covid-19. Out of 415 food security granaries, 223 were already non-operational at the onset of the pandemic.Their number only slightly increased during the health crisis (16 additional ones). About 160 food security granaries were inaccessible (provinces of Bam, Kossi, Loroum, Mouhoum, Soum, Sourou and Yatenga). Most of the villages in these areas have been partially or totally abandoned. In the Boucle du Mouhoun region, Burkina Faso’s breadbasket, restrictive measures have severely affected the collection and marketing capacity of USCCPA members (89%).",
    "map": "/uploads/2021/01/MapsFacts_03_Map18_Web_EN.jpg"
  },
  {
    "title": "Government interventions in western Niger",
    "img": "/uploads/2021/01/MapsFacts_03_Map19_Web_EN-661x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/interventions-etatiques-a-louest-du-niger/",
    "Countries": "Niger",
    "Themes": "Agriculture & Value chains, Climate change & Adapation, Covid-19, Food security, Markets, prices & trade, Nutrition, Resilience, Health, Social protection, Water",
    "Scale": "National",
    "Langs": "English",
    "Description": "This map illustrates the different types of government interventions in western Niger. Sale of grains at subsidised prices was the most widely used response tool. Almost a third of interviewees also confirmed the distribution of free food.",
    "map": "/uploads/2021/01/MapsFacts_03_Map19_Web_EN.jpg"
  },
  {
    "title": "Flooding situation of West Africa",
    "img": "/uploads/2021/01/MapsFacts_03_Map20_Web_EN-760x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/flooding-situation-of-west-africa/",
    "Countries": "Burkina Faso, Chad, Mali, Niger, Nigeria, Region",
    "Themes": "Agriculture & Value chains, Climate change & Adapation, Resilience, Social protection, Water",
    "Scale": "National, Regional (West Africa)",
    "Langs": "English",
    "Description": "While extreme weather events (droughts, floods)occur regularly in the fragile Sahelian areas, the situation was quite exceptional in 2020. Nearly all countries in the region experienced heavy rains. According to UNOCHA, flooding affected some 1.8 million people in the region and destroyed 162 000 homes. Some 62 000 Nigerians became internally displaced. The impacts were particularly severe in Niger, Nigeria and Chad – all three countries were already struggling with the food and nutrition crisis, further weakening the livelihoods of vulnerable populations. Some 0.5 million in Niger received emergency assistance through the national response plan.",
    "map": "/uploads/2021/01/MapsFacts_03_Map20_Web_EN.jpg"
  },
  {
    "title": "Desert locust threat",
    "img": "/uploads/2021/01/MapsFacts_03_Map21_Web_EN-711x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/menace-de-criquets-pelerins/",
    "Countries": "Region",
    "Themes": "Agriculture & Value chains, Environment, Food security",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "The desert locust situation remained calm but required constant monitoring. According to the PREGEC Communiqué of September 2020, “The risk of swarms from East Africa has decreased due to preventive actions implemented by States and partners within the framework of the Commission for controlling desert locust in the western region. However, vigilance and continuation of ongoing interventions are required.” The heavy rains in July/August created favourable conditions for locust development. Some small-scale breeding was observed in some areas of Chad, Niger and Mauritania (FAO, October 2020). Ecological conditions may be favourable to the development of the desert locust in these breeding areas (PREGEC, September).",
    "map": "/uploads/2021/01/MapsFacts_03_Map21_Web_EN.jpg"
  },
  {
    "title": "Estimated costs of national response plans, January 2020 (pre-Covid-19)",
    "img": "/uploads/2021/01/MapsFacts_03_Figure12_Web_EN-543x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/estimated-costs-of-national-response-plans-january-2020-pre-covid-19/",
    "Countries": "Burkina Faso, Cabo Verde, Chad, Mali, Niger, Senegal",
    "Themes": "Agriculture & Value chains, Covid-19, Food security, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "National",
    "Langs": "English",
    "Description": "Countries moved swiftly and decisively to anticipate and respond to the food and nutrition crisis which began to emerge in December 2019. In early 2020, six countries (Burkina Faso, Cabo Verde, Chad, Mali, Niger and Senegal) had already drawn up response plans totalling more than 400 billion CFA francs (EUR 610 million). Estimated costs are based on the findings of the CH analysis and reflect the number of acutely food-insecure people and the degree to which they are vulnerable (phases 3-5). Response plans are made up of several sections: food assistance, livelihood protection (resilience) and measures to combat malnutrition. They also include co-ordination and the system of monitoring and evaluation (M&E). The budget and allocation of funds varies from one country to another. In Niger, the national response plan includes measures to strengthen the resilience of chronically vulnerable households, using multiannual social safety nets. These costs are not routinely included in other action plans, which accounts in part for the difference between budgets.",
    "map": "/uploads/2021/01/MapsFacts_03_Figure12_Web_EN.jpg"
  },
  {
    "title": "Estimated costs of national response plans, 2019 and 2020",
    "img": "/uploads/2021/01/MapsFacts_03_Figure13_Web_EN-606x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/couts-estimes-des-plans-nationaux-de-reponse-2019-et-2020/",
    "Countries": "Burkina Faso, Niger, Senegal",
    "Themes": "Agriculture & Value chains, Covid-19, Food security, Markets, prices & trade, Nutrition, Resilience, Health, Social protection",
    "Scale": "National",
    "Langs": "English",
    "Description": "Following the RPCA’s recommendation of April 2020, response plans were revised to take account of changing security and health emergencies. Figure 13 shows that costs have rocketed. With the support of their partners, countries have put significantly greater resources into tackling the crisis. Senegal’s National Emergency Plan for Food Security (PUSA) has widened its scope to include all areas likely to be hit by the effects of the Covid-19 pandemic. Thus the budget for PUSA has increased by 114.9 billion CFA francs, which is 13 times the initial figure. In Niger, the response plan has also turned into a plan for coping with the coronavirus pandemic. This means that the food and nutrition security and sustainable agriculture sector has been taken into account in the response to the effects of the pandemic, along with other sectors such as health and education. Revision of the plan has also enabled food assistance operations in urban areas to be included, which is not usually the case.",
    "map": "/uploads/2021/01/MapsFacts_03_Figure13_Web_EN.jpg"
  },
  {
    "title": "National response plan of Burkina Faso, 2020 budget breakdown",
    "img": "/uploads/2021/01/MapsFacts_03_Figure14_Web_EN-325x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/la-reponse-du-burkina-faso-repartition-budgetaire-plan-national-de-reponse-2020/",
    "Countries": "Burkina Faso",
    "Themes": "Agriculture & Value chains, Covid-19, Food security, Markets, prices & trade, Nutrition, Resilience, Health, Social protection",
    "Scale": "National",
    "Langs": "English, French",
    "Description": "The 2020 Response and Support Plan for Food-Insecure and Malnourished Populations (PRSPV) is based on the results of the CH analysis for the country. The revised plan takes account of the worsening security situation and the impact of the health crisis. The budget has been increased (by 13.3 billion CFA francs = EUR 20.1 million) and has thus tripled from its 2019 level of 30.3 billion CFA francs. The revised plan reflects new requirements to meet the needs of internally displaced persons (920 000 IDPs in June 2020). Sanmatenga province, for example, has nearly 270 000 IDPs and has received a food distribution to the value of 3.3 billion CFA francs. There was also an unconditional cash distribution. Specific measures were taken – where possible – in inaccessible areas (Kompienga, Komondjari, Loroum, Oudalan, Soum and Yagha). The plan targeted some 400 000 malnourished children in 31 provinces.",
    "map": "/uploads/2021/01/MapsFacts_03_Figure14_Web_EN.jpg"
  },
  {
    "title": "National response plan of Niger, 2020 budget breakdown",
    "img": "/uploads/2021/01/MapsFacts_03_Figure15_Web_EN-273x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/nigers-response-budget-breakdown-national-response-plan-2020/",
    "Countries": "Niger",
    "Themes": "Agriculture & Value chains, Covid-19, Food security, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "National",
    "Langs": "English",
    "Description": "The CH national analysis had identified almost 2 million people as being in need of assistance (June-August 2020). The initial response plan had a budget of 186 billion CFA francs (20% more than that of the 2019 support plan). That plan was revised in April to take account of the various factors that were making food and nutrition insecurity worse, notably those related to the health crisis. According to new estimates, some 2.7 million people would now be needing food and nutrition assistance during the lean season, of whom about 240 000 were urban dwellers; close on 2.9 million people were suffering from the economic effects of the pandemic (including nearly 1 million urban dwellers). Building on a concerted and inclusive process, the Niger Government drew up a revised support plan with a more consistent budget of 343 billion CFA francs. The support plan was implemented by the National Mechanism for the Prevention and Management of Food Crises (DNPGCA), through the Food Crisis Unit and Social Safety Nets Unit and through measures funded and implemented directly by operational partners.",
    "map": "/uploads/2021/01/MapsFacts_03_Figure15_Web_EN.jpg"
  },
  {
    "title": "National response plan of Senegal, 2020 budget breakdown",
    "img": "/uploads/2021/01/MapsFacts_03_Figure16_Web_EN-296x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/la-reponse-du-senegal-repartition-budgetaire-plan-durgence-securite-alimentaire-2020/",
    "Countries": "Senegal",
    "Themes": "Agriculture & Value chains, Covid-19, Food security, Markets, prices & trade, Nutrition, Health, Social protection",
    "Scale": "National",
    "Langs": "English, French",
    "Description": "The Government of Senegal has converted its initial response plan (designed to assist 0.77 million people in crisis) into an ambitious plan covering the entire country. The National Emergency Plan for Food Security (PUSA 2020) seeks to “help mount, in association with all stakeholders involved in combating food and nutrition insecurity, a quick, strong and effective response, tailored to the threefold health, food and social challenge which the country faces”. As part of its Emergency Food Aid operation, the Government moved very fast to mitigate the socio-economic effects of the Covid-19 pandemic. From late April 2020, the Ministry of Community Development, Social and Territorial Equity (MDCEST) launched a large-scale support operation, delivering food kits to 1 million vulnerable households (8-10 million people out of a population of 16 million).",
    "map": "/uploads/2021/01/MapsFacts_03_Figure16_Web_EN.jpg"
  },
  {
    "title": "PREGEC System",
    "img": "/uploads/2021/01/MapsFacts_03_Figure17_Web_EN-410x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/pregec-system/",
    "Countries": "CILSS area, ECOWAS area, UEMOA area",
    "Themes": "Agriculture & Value chains, Food security, Livestock & Pastoralism, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "National, Regional (West Africa)",
    "Langs": "English",
    "Description": "Within the Food Crisis Prevention Network (RPCA), the CILSS animates the Regional System for Food Crisis Prevention and Management (PREGEC), together with its partners. This includes the organisation of regional technical consultations (March, June, September and November) on the food and agricultural outlook, the forecast results of the agropastoral campaign and the food & nutrition situation. The RPCA annual and restricted meetings are jointly organised by the SWAC/OECD Secretariat and CILSS. RPCA Communiqués on the food and nutrition situation are issued in English and French.",
    "map": "/uploads/2021/01/MapsFacts_03_Figure17_Web_EN.jpg"
  },
  {
    "title": "Flooding in West Africa",
    "img": "/uploads/2021/01/MapsFacts_03_Table4_Web_EN-326x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/inondations-en-afrique-de-louest/",
    "Countries": "Burkina Faso, Chad, Niger, Nigeria, Region",
    "Themes": "Agriculture & Value chains, Climate change & Adapation, Environment, Social protection, Water",
    "Scale": "National, Regional (West Africa)",
    "Langs": "English",
    "Description": "While extreme weather events (droughts, floods)occur regularly in the fragile Sahelian areas, the situation was quite exceptional in 2020. Nearly all countries in the region experienced heavy rains. According to UNOCHA, flooding affected some 1.8 million people in the region and destroyed 162 000 homes. Some 62 000 Nigerians became internally displaced. The impacts were particularly severe in Niger, Nigeria and Chad – all three countries were already struggling with the food and nutrition crisis, further weakening the livelihoods of vulnerable populations.",
    "map": "/uploads/2021/01/MapsFacts_03_Table4_Web_EN.jpg"
  },
  {
    "title": "Senegal Emergency Food Aid Operation 2020",
    "img": "/uploads/2021/01/MapsFacts_03_Table5_Web_EN-259x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/senegal-emergency-food-aid-operation-2020/",
    "Countries": "Senegal",
    "Themes": "Agriculture & Value chains, Covid-19, Food security, Markets, prices & trade, Nutrition, Resilience, Health, Social protection",
    "Scale": "National",
    "Langs": "English",
    "Description": "This operation was conducted as part of Senegal’s Response Plan to Covid-19 in 2020. With a budget of 69 billion CFA francs (EUR 105 million) for the purchase of 146 000 tonnes of foodstuffs, it is by far the biggest food assistance operation conducted by Senegal, benefiting almost half the population. Almost all the food kits (1.06 million) were distributed successfully. The operation was repeated for 100 000 additional households (phase 2). A food kit consisted of 100 kg of rice, 10 litres of oil, 10 kg of pasta, 10 kg of sugar, and 18 300-gramme cakes of soap. This measure went a long way towards preventing populations in crisis from reaching a tipping point.",
    "map": "/uploads/2021/01/MapsFacts_03_Table5_Web_EN.jpg"
  },
  {
    "title": "Mobilisation of the ECOWAS Regional Food Security Reserve",
    "img": "/uploads/2021/01/MapsFacts_03_Table6_Web_EN-436x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/mobilisation-of-the-ecowas-regional-food-security-reserve/",
    "Countries": "ECOWAS area",
    "Themes": "Agriculture & Value chains, Covid-19, Food security, Markets, prices & trade, Nutrition, Resilience, Social protection",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "In 2020, ECOWAS has provided humanitarian assistance to member states most affected by food and nutrition insecurity by mobilising its Regional Food Security Reserve. The cereal provided was produced by smallholders in the region. The Reserve was mobilised in favour of vulnerable populations in Burkina Faso, Mali, Niger and Nigeria on two levels:  Mobilisation of USD 1 million from the ECOWAS Humanitarian Emergency Fund Mobilisation of an additional EUR 2 million for contingencies under the EU West Africa Food Security Storage Support Project, to increase food assistance to the targeted countries by releasing more stocks from the Reserve",
    "map": "/uploads/2021/01/MapsFacts_03_Table6_Web_EN.jpg"
  },
  {
    "title": "Ministerial Roundtable for the Central Sahel",
    "img": "/uploads/2021/01/MapsFacts_03_Table7_Web_EN-220x500.jpg",
    "datecontent": "November 2020",
    "permalink": "https://www.food-security.net/en/map-library/table-ronde-ministerielle-pour-le-sahel-central/",
    "Countries": "Burkina Faso, Mali, Niger",
    "Themes": "Agriculture & Value chains, Covid-19, Food security, Resilience, Health, SDGs",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "Several development partners raised the alert concerning the deteriorating security situation in the Central Sahel (Burkina Faso, Mali and Niger), which turned into “one of the world’s fastest-growing humanitarian crises”. On 20 October 2020, the Government of Denmark, in partnership with the Government of Germany, the EU and the United Nations, hosted a high-level humanitarian event on the Central Sahel. The event included a ministerial roundtable, bringing together representatives from Member States, International Organisations, UN Agencies, NGOs and civil society. The roundtable obtained political commitments and raised a total of EUR 1.47 billion funding pledges (EUR 848.9 million for 2020 and EUR 620.8 for 2021 and beyond). All together, some 24 announcements were made.",
    "map": "/uploads/2021/01/MapsFacts_03_Table7_Web_EN.jpg"
  },
  {
    "title": "Social safety net spending remains too low",
    "img": "/uploads/2020/06/98-social-safety-nets_Web_EN-675x500.jpg",
    "datecontent": "May 2020",
    "permalink": "https://www.food-security.net/en/map-library/social-safety-net-spending-remains-too-low/",
    "Countries": null,
    "Themes": "Children & Youth, Covid-19, Food security, Nutrition, Resilience, Social protection",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "Social safety nets are a key tool for improving food and nutrition security, eradicating poverty and building resilience among the most vulnerable. In the context of the COVID-19 pandemic, cash transfers and fee waivers for basic services have helped protect livelihoods, particularly in urban areas. Despite the strong investment case, current spending and coverage levels are inadequate to address the high poverty rates and vulnerability to shocks in the region. According to the World Bank, Sub-Saharan African countries spend an annual average of USD 16 per capita on safety net programmes, compared to USD 158 in Latin America and the Caribbean. On average, development partners finance 60% of social safety net spending, including start-up costs. There are significant gaps in coverage across the region. Senegal scaled up the number of beneficiaries in its national flagship cash transfer programme from 3% of the population in 2013 to 17% in 2016. Government leadership has helped mobilise substantial national resources ensuring the project’s sustainability over the long term. Data limitations around social safety net spending, coverage and targeting remains a key challenge.",
    "map": "/uploads/2020/06/98-social-safety-nets_Web_EN.jpg"
  },
  {
    "title": "More than one-third of West Africans have no handwashing facility at home",
    "img": "/uploads/2020/06/97-handwashing_web_EN-632x500.jpg",
    "datecontent": "March 2020",
    "permalink": "https://www.food-security.net/en/map-library/plus-dun-tiers-des-menages-ouest-africains-ne-disposent-pas-dune-installation-de-base-pour-le-lavage-des-mains/",
    "Countries": null,
    "Themes": "Covid-19, Rural-urbain, Health, Water",
    "Scale": "Regional (West Africa)",
    "Langs": "English, French",
    "Description": "Handwashing is one of the top preventive measures recommended to reduce the spread of Coronavirus (COVID-19). However, current levels of handwashing with soap are generally low across the region. Monitoring handwashing behaviour is difficult but the presence of soap and water at a designated place is generally used as a proxy indicator. According to UNICEF data from 2017, the majority of Sahelian and West African people did not have basic handwashing facilities available at home. Only Ghana, Mali, Mauritania and Nigeria were above the global average of 60% of people with access to basic facilities. The situation was particularly bad in small countries such as Benin, Gambia, Guinea-Bissau, Liberia and Togo where at least three-quarters of the population had no handwashing facility at home. Nigeria is among the countries with the largest number of people with no facility in the world (49 million), following Indonesia (78 million) and the Democratic Republic of the Congo (69 million). There are significant gaps between the richest and poorest within a country. Rural areas are generally less well-equipped than urban areas. However, urban populations are particularly at risk considering the higher population density and the large number of crowded places such as markets or public transport. Public handwashing facilities are generally rare and often lack soap. Mobile handwashing facilities are very common in the region; for example, the use of jugs or basins to wash hands before and after meals. However, mobile facilities often lack soap and sufficient water. Washing hands is also a basic preventive measure, which can help eradicate many other communicable diseases such as cholera, which is still prevalent in the region.",
    "map": "/uploads/2020/06/97-handwashing_web_EN.jpg"
  },
  {
    "title": "Nigeria: food and nutrition outlook, July-August 2020",
    "img": "/uploads/2020/03/CH-NIGERIA_FNS_projected-situation-June-Aug2020_Web_EN-482x500.jpg",
    "datecontent": "March 2020",
    "permalink": "https://www.food-security.net/en/map-library/nigeria-food-and-nutrition-outlook-july-august-2020/",
    "Countries": "Nigeria",
    "Themes": "Food security, Nutrition",
    "Scale": "National",
    "Langs": "English",
    "Description": "By June-August 2020, some  7.1 million people are projected to be in a crisis situation or worse, including 1.8 million people in Borno state, 1.2 million in Yobe state and 0.7 million in Adamawa state. RPCA members recommended formulating targeted response plans for vulnerable populations on the basis of the Cadre harmonisé analysis results. They called for the rapid and co-ordinated deployment of food and humanitarian assistance in areas with limited humanitarian access, including using military operations to opening up access to vulnerable populations. The analysis was validated by key stakeholders on 12 March 2020 in Abuja, Nigeria. Conducted by CILSS, the Government of Nigeria as well as technical and financial partners, the analysis covered 16 out of 36 federal states and the Federal Capital Territory (FCT): Adamawa, Bauchi, Benue, Borno, Gombe, Jigawa, Kaduna, Kano, Katsina, Kebbi, Niger, Plateau, Sokoto, Taraba, Yobe and Zamfara.",
    "map": "/uploads/2020/03/CH-NIGERIA_FNS_projected-situation-June-Aug2020_Web_EN.jpg"
  },
  {
    "title": "Nigeria: food and nutrition situation, March-May 2020",
    "img": "/uploads/2020/03/CH-NIGERIA_FNS_current-situation-March-May2020_Web_EN-483x500.jpg",
    "datecontent": "March 2020",
    "permalink": "https://www.food-security.net/en/map-library/nigeria/",
    "Countries": "Nigeria",
    "Themes": "Food security, Nutrition",
    "Scale": "National",
    "Langs": "English",
    "Description": "According to the Cadre harmonisé national analysis, validated on 12 March 2020 in Abuja, Nigeria, some 5.1 million people in Nigeria are estimated to be in immediate need of assistance (phases 3-5) in March-May 2020, including 1.4 million in Borno state, 1 million in Yobe state and 0.5 million in Adamawa state. The number of food insecure people increased by 1.1 million people since October-December 2019. This situation is likely to worsen, mainly due to insecurity. By June-August 2020, 7.1 million people are projected to be in a crisis situation or worse. RPCA members recommended formulating targeted response plans for vulnerable populations on the basis of the Cadre harmonisé analysis results. They called for the rapid and co-ordinated deployment of food and humanitarian assistance in areas with limited humanitarian access, including using military operations to opening up access to vulnerable populations. Conducted by CILSS, the Government of Nigeria as well as technical and financial partners, the analysis covered 16 out of 36 federal states and the Federal Capital Territory (FCT): Adamawa, Bauchi, Benue, Borno, Gombe, Jigawa, Kaduna, Kano, Katsina, Kebbi, Niger, Plateau, Sokoto, Taraba, Yobe and Zamfara.",
    "map": "/uploads/2020/03/CH-NIGERIA_FNS_current-situation-March-May2020_Web_EN.jpg"
  },
  {
    "title": "Severe food insecurity has tripled in the UEMOA area",
    "img": "/uploads/2020/06/91-FNS-UEMOAarea-trippled_Web_EN-266x500.jpg",
    "datecontent": "February 2020",
    "permalink": "https://www.food-security.net/en/map-library/severe-food-insecurity-has-tripled-in-the-uemoa-area/",
    "Countries": "Benin, Burkina Faso, Côte d'Ivoire, Guinea-Bissau, Mali, Niger, Senegal, Togo, UEMOA area",
    "Themes": "Agriculture & Value chains, Food security, Nutrition",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "About 3.8 million people were estimated to be in immediate need of assistance (phases 3-5) during October‑December 2019 in the eight UEMOA member countries, including 1.4 million in Niger, 1.2 million in Burkina Faso and 650 000 people in Mali. A large share of the population of Guinea‑Bissau is also food insecure (10.3% or 131 000 people). The number of people suffering from severe food insecurity has nearly tripled within the UEMOA area, compared to the same period in 2018. This situation is mainly due to civil insecurity. By June-August 2020, 5.7 million people are projected to be in a crisis situation or worse, including 347 000 people in an emergency situation (phase 4). Vulnerable populations are concentrated in conflict‑affected areas in the Liptako‑Gourma region (Sahel, Central North and East in Burkina Faso; Mopti in Mali and Tillabery in Niger) as well as in the border area between Niger (Diffa and Zinder) and Nigeria. The border area between Mali (Kayes) and Mauritania will also be in a crisis situation, mainly due to a significant biomass deficit, which is likely to lead to early transhumance and a high concentration of livestock in certain areas. Civil insecurity has led to a sharp increase in the number of internally displaced people (IDPs), particularly in northern Burkina Faso (480 000 people) and Niger (180 000 people). The majority are hosted in local communities, placing increasing pressure on food resources and local livelihoods in the short and long term. Despite humanitarian assistance, the food and nutrition situation of IDPs and refugees remains a major concern. Some 17 000 people among 70 000 Malian refugees across five camps in Niger are in need of increased emergency assistance. Moreover, some areas in Burkina Faso are still not accessible to humanitarian actors, and the situation of people living in these areas remains unknown.",
    "map": "/uploads/2020/06/91-FNS-UEMOAarea-trippled_Web_EN.jpg"
  },
  {
    "title": "Severe food insecurity has doubled in the ECOWAS area",
    "img": "/uploads/2020/06/92-FNS-ECOWASarea-doubled_web_EN-253x500.jpg",
    "datecontent": "February 2020",
    "permalink": "https://www.food-security.net/en/map-library/linsecurite-alimentaire-severe-a-double-dans-lespace-cedeao/",
    "Countries": "ECOWAS area",
    "Themes": "Food security, Nutrition",
    "Scale": "Regional (West Africa)",
    "Langs": "French",
    "Description": "About 8.5 million people were estimated to be in immediate need of assistance (phases 3-5) during October‑December 2019 in the 14 countries analysed in the ECOWAS area (excluding Liberia*), including 4 million in Nigeria, 1.4 million in Niger and 1.2 million in Burkina Faso. This is more than twice as many severely food insecure people compared to the same period in 2018. This situation is mainly due to civil insecurity. By June-August 2020, 12.6 million people are projected to be in a crisis situation or worse, including 1 million in an emergency situation (phase 4). Vulnerable populations are concentrated in the conflict‑affected areas in north-eastern Nigeria (Adamawa, Borno and Yobe: 2.7 million) as well as in the Liptako‑Gourma region (Sahel, Central‑North and East in Burkina Faso; Mopti in Mali and Tillabery in Niger: 1 million people). Some areas in Burkina Faso and Nigeria are still not accessible to humanitarian actors, and the situation of people living in these areas remains unknown. Moreover, people in refugee camps or internally displaced people (IDPs) are severely food insecure. Some 262 000 people, or a third of people living in nine IDP camps, are facing a “Crisis” situation or worse (phases 3-5). Nearly 1.9 million people continue to be internally displaced in Nigeria. Civil insecurity has led to a sharp increase in the number of displaced persons, particularly in northern Burkina Faso (480 000 people), northwestern Nigeria (310 000 people) and Niger (180 000 people). The majority are hosted in local communities, placing increasing pressure on food resources and local livelihoods in the short and long term.Trade flows are severely disrupted in these areas. Nigeria’s closure of its land borders with Benin and Niger has also disrupted cross border trade since late August 2019.",
    "map": "/uploads/2020/06/92-FNS-ECOWASarea-doubled_web_EN.jpg"
  },
  {
    "title": "The growing potential of the ECOWAS food economy",
    "img": "/uploads/2020/06/93-ECOWAS-food-economy_Web_EN-2-718x500.jpg",
    "datecontent": "February 2020",
    "permalink": "https://www.food-security.net/en/map-library/le-potentiel-croissant-de-leconomie-alimentaire-de-la-cedeao/",
    "Countries": "ECOWAS area",
    "Themes": "Agriculture & Value chains, Employment, Food security, Markets, prices & trade, Rural-urbain",
    "Scale": "Regional (West Africa)",
    "Langs": "English, French",
    "Description": "The food sector, which comprises agriculture, food processing, food marketing and food-away-from-home, is a key pillar of all ECOWAS economies. In 2020, the sector’s value is estimated at USD 259 billion or 35% of regional GDP. The economic giant Nigeria alone accounts for 72% of the sector’s value. By 2030, the ECOWAS food economy is expected to nearly double to reach USD 473 billion or 33% of regional GDP. This unprecedented expansion occurs in a context of rapid urban development. To date, 47% of the ECOWAS population lives in cities where almost all food is bought on the market. Urban agglomerations along the Gulf of Guinea represent 33% of the regional food demand. Urban consumers dedicate a greater proportion of their food expenses to perishable and processed foodstuffs. They are more attentive to quality and prefer less time-intensive food preparation. Some 38% of food consumed in the ECOWAS area is now processed. At the same time, increasingly diversified rural economies and the spread of urban products and lifestyles mean that the share of the rural food supply from markets is also growing. Rising domestic demand fosters the development of regional value chains, in which the off-farm segments are growing rapidly. As a result, the share of agriculture within the food economy dropped from 66% in 2010 to 57% in 2020. The diversification of the off-farm segments opens up new opportunities for value creation and intra-regional trade. The share of overseas import and export markets has become small compared to internal food demand. Since the early 2000s, the food import and export markets have shrank and now represent less than 10% of the ECOWAS food economy. This context is favourable to agro-food entrepreneurs who reap the benefits of an enormous domestic food market. The job creation potential is tremendous. Some 94 million ECOWAS citizens (or 61% of the labour force) currently work in the food economy. The fast-growing off-farm segments represent 17%. Off-farm segments are particularly important in providing job opportunities for women; as much as 76% of employees in these segments are women. The food economy presents large and untapped employment potential that will continue to grow with population growth, urbanisation and income growth.",
    "map": "/uploads/2020/06/93-ECOWAS-food-economy_Web_EN-2.jpg"
  },
  {
    "title": "Food and nutrition situation, October-December 2019",
    "img": "/uploads/2019/12/CH-REGINAL_SAN_projected_jun-aug2020_web_EN-480x500.jpg",
    "datecontent": "December 2019",
    "permalink": "https://www.food-security.net/en/map-library/situation-alimentaire-et-nutritionnelle-octobre-decembre-2019/",
    "Countries": null,
    "Themes": "Food security, Nutrition, Resilience",
    "Scale": "Regional (West Africa)",
    "Langs": "French",
    "Description": "Some 9.4 million people are estimated to be in immediate need of assistance (phases 3-5) in October-December 2019 in the 16 countries analysed in the Sahel and West Africa region , including 4 million in Nigeria, 1.5 million in Niger and 1.2 million in Burkina Faso. The security situation has weakened people’s livelihoods by increasing their exposure to severe food and nutrition insecurity, particularly in the Lake Chad basin, the Liptako-Gourma area and northern Mali. Civil insecurity has also led to a sharp increase in the number of displaced persons in northern Burkina Faso, in the border areas between Niger and Nigeria and in northeastern Nigeria. Despite humanitarian assistance, the food and nutrition situation of internally displaced people (IDPs) and refugees remains a major concern, due to limited resources, continued displacement and difficult humanitarian access. RPCA members recommend to establish and co-ordinate immediate assistance for populations in crisis (phase 3) and emergency (phase 4) situations, particularly in the Lake Chad basin and the Liptako-Gourma area, as well as in northern Mali, the Sahelian strip of Chad and southwestern Mauritania. Recommended actions: targeted free food distribution, cash transfer programmes and subsidised food sales. Find out more",
    "map": "/uploads/2019/12/CH-REGINAL_SAN_projected_jun-aug2020_web_EN.jpg"
  },
  {
    "title": "More than twice as many severely food insecure people",
    "img": "/uploads/2020/06/88-FNS-double_Web_EN-462x500.jpg",
    "datecontent": "December 2019",
    "permalink": "https://www.food-security.net/en/map-library/more-than-twice-as-many-severely-food-insecure-people/",
    "Countries": null,
    "Themes": "Agriculture & Value chains, Food security, Markets, prices & trade, Nutrition",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "About 9.4 million people are estimated to have been in immediate need of assistance (phases 3-5) during the October‑December 2019 period in the 16 countries analysed in the Sahel and West Africa region (excluding Liberia), including 4 million in Nigeria, 1.5 million in Niger and 1.2 million in Burkina Faso. This is more than twice as many severely food insecure people compared to the same period in 2018. This situation is likely to worsen, mainly due to insecurity. By June-August 2020, 14.4 million people (5.4%) are projected to be in a crisis situation or worse, including 1.2 million in an emergency situation (phase 4). Vulnerable food insecure populations are concentrated in the conflict‑affected areas in the Liptako‑Gourma region and the Lake Chad basin. The border area between Mauritania and Mali will also be in a crisis situation, mainly due to a significant biomass deficit, which is likely to lead to early transhumance and high livestock concentration areas. In Borno State of Nigeria, 1.1 million people, or 23% of the population analysed, are facing a “Crisis” situation or worse (phases 3-5). Some areas are still not accessible to humanitarian actors, and the situation of people living in these areas remains unknown. In addition, people in refugee camps or for internally displaced people (IDPs) face a severe food consumption deficit in terms of quantity and quality. Some 262 000 people, or a third of people living in nine IDP camps, are facing a “Crisis” situation or worse (phases 3-5). Civil insecurity has led to a sharp increase in the number of displaced persons, particularly in northern Burkina Faso (480 000 people), northwestern Nigeria (310 000 people) and Niger (180 000 people). Nearly 1.9 million people continue to be internally displaced in Nigeria. The majority are hosted in local communities, placing increasing pressure on food resources and local livelihoods in the short and long term.",
    "map": "/uploads/2020/06/88-FNS-double_Web_EN.jpg"
  },
  {
    "title": "European Union: multi-sectoral resilience programmes targeting the poorest",
    "img": "/uploads/2019/04/EU-map-704x500.jpg",
    "datecontent": "April 2019",
    "permalink": "https://www.food-security.net/en/map-library/european-union-multi-sectoral-resilience-programmes-targeting-the-poorest/",
    "Countries": "Burkina Faso, Chad, G5 Sahel area, Mali, Mauritania, Niger, Nigeria, Senegal",
    "Themes": "Agriculture & Value chains, Food security, Gender, Nutrition, Resilience, Social protection",
    "Scale": "National, Cross-border, Regional (West Africa)",
    "Langs": "English",
    "Description": "     ",
    "map": "/uploads/2019/04/EU-map.jpg"
  },
  {
    "title": "Food and nutrition situation outlook, June-August 2019",
    "img": "/uploads/2019/06/CH-June-Aug2019_HD_EN-533x500.jpg",
    "datecontent": "March 2019",
    "permalink": "https://www.food-security.net/en/map-library/food-and-nutrition-situation-outlook-june-august-2019/",
    "Countries": null,
    "Themes": "Food security, Nutrition",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "The Cadre harmonisé analysis confirmed persistent food and nutrition insecurity in south-eastern Mauritania as well as in insecure zones in northern and western Chad, eastern and western Niger, north-eastern Nigeria, eastern and northern Burkina Faso, and central and northern Mali. Throughout the region in March-May 2019, some 4.8 million people were in need of food and nutrition assistance, of which two million were in Nigeria. If appropriate measures are not taken, nearly 9.7 million people will be affected during the lean season from June to August 2019, of which 450 000 people will be in an emergency situation (308 000 in Nigeria; 41 000 in Mauritania; 30 000 in Niger; 26 000 in Burkina Faso; 24 000 in Mali and 22 000 in Chad). The nutrition situation remains concerning, with a prevalence of global acute malnutrition exceeding the emergency threshold of 15% in several zones in Burkina Faso, Chad, Gambia, Mali, Mauritania, Niger, north-eastern Nigeria and Senegal.",
    "map": "/uploads/2019/06/CH-June-Aug2019_HD_EN.jpg"
  },
  {
    "title": "Food and nutrition situation, March-May 2019",
    "img": "/uploads/2019/06/CH-mars-may2019_Web_EN-533x500.jpg",
    "datecontent": "March 2019",
    "permalink": "https://www.food-security.net/en/map-library/situation-alimentaire-et-nutritionnelle-mars-mai-2019/",
    "Countries": null,
    "Themes": "Food security, Nutrition",
    "Scale": "Regional (West Africa)",
    "Langs": "English, French",
    "Description": "The Cadre harmonisé analysis confirmed persistent food and nutrition insecurity in south-eastern Mauritania as well as in insecure zones in northern and western Chad, eastern and western Niger, north-eastern Nigeria, eastern and northern Burkina Faso, and central and northern Mali. Throughout the region, 4.8 million people are in need of food and nutrition assistance, of which two million are in Nigeria. If appropriate measures are not taken, nearly 9.7 million people will be affected during the lean season from June to August 2019, of which 450 000 people will be in an emergency situation (308 000 in Nigeria; 41 000 in Mauritania; 30 000 in Niger; 26 000 in Burkina Faso; 24 000 in Mali and 22 000 in Chad). The nutrition situation remains concerning, with a prevalence of global acute malnutrition exceeding the emergency threshold of 15% in several zones in Burkina Faso, Chad, Gambia, Mali, Mauritania, Niger, north-eastern Nigeria and Senegal.",
    "map": "/uploads/2019/06/CH-mars-may2019_Web_EN.jpg"
  },
  {
    "title": "Women suffering from anaemia – a major challenge",
    "img": "/uploads/2020/06/78-anemie_Web_EN-744x500.jpg",
    "datecontent": "March 2019",
    "permalink": "https://www.food-security.net/en/map-library/women-suffering-from-anaemia-a-major-challenge/",
    "Countries": null,
    "Themes": "Children & Youth, Gender, Nutrition, Health, Social protection",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "Anaemia is reaching extremely high levels in the Sahel and West Africa. Fourteen countries in the region have a prevalence of over 40% (severe) among women of reproductive age. Twelve West African countries feature among the twenty countries with the highest prevalence in the world. Globally, the prevalence of anaemia reduced between 1995 and 2011, from 33% to 29% among non-pregnant women and from 43% to 38% among pregnant women. According to the 2017 Global Nutrition Report, however, anaemia is increasing among women of reproductive age since 2012 and no country is on track to meet the set target. Pregnant adolescent girls are particularly vulnerable as they have dual iron requirements, for their own growth as well as for the growth of the foetus. Anaemia is an indicator of both poor nutrition and poor health. Iron deficiency is one of the main causes, others include folic acid, vitamins B12 and A deficiencies, as well as infections. Maternal anaemia is associated with mortality and morbidity in the mother and baby, including miscarriages, stillbirths, prematurity and low birth weight. In addition to affecting the health and quality of life of mothers, anaemia threatens future generations and has a negative effect on their development, ability to learn and economic productivity. The economic cost of cognitive deficiency and reduced productivity due to iron deficiency anaemia represents an average of 4% of GDP among low-income countries. The WHO has established guidelines for the prevention, monitoring and treatment of anaemia as well as an online monitoring tool in order to help countries set national targets and monitor progress.",
    "map": "/uploads/2020/06/78-anemie_Web_EN.jpg"
  },
  {
    "title": "Burkina Faso still has a long way to go on gender equality",
    "img": "/uploads/2018/06/63-BF-gender_Web_EN-696x500.jpg",
    "datecontent": "June 2018",
    "permalink": "https://www.food-security.net/en/map-library/burkina-faso-still-has-a-long-way-to-go-on-gender-equality/",
    "Countries": "Burkina Faso",
    "Themes": "Employment, Gender",
    "Scale": "National",
    "Langs": "English",
    "Description": "Burkina Faso ratified all regional and international conventions on gender equality, adopted a national gender policy in 2009, established a dedicated ministry for the promotion of women and gender issues (now Ministry of Women, National Solidarity and Family) and developed a large number of action plans and gender programmes. However, discriminatory social norms and informal laws challenge the implementation and efficiency of policies and programmes promoting gender equality across the country. Gender inequalities therefore persist and national averages often mask strong regional disparities. Urban settings are generally more favourable to women’s empowerment compared to rural areas. While good progress has been made in ensuring equal access to education and free access to health services for pregnant women, women and girls are still largely discriminated against when it comes to social, economic and political opportunities. Nearly half of all women are married before the age of 18 and almost half of the Burkinabe population thinks that this is acceptable. When it comes to unpaid care work, 90% of people see it as a women’s responsibility and 70% do not think that this work should be shared. Burkinabe women also remain largely underrrepresented in the political sphere with less than 10% representation in the national assembly, far below the global average of 23.3%.",
    "map": "/uploads/2018/06/63-BF-gender_Web_EN.jpg"
  },
  {
    "title": "Food and nutrition situation in Nigeria",
    "img": "/uploads/2018/06/45-Cadre-harmonise-Nigeria_Web_EN-728x500.jpg",
    "datecontent": "November 2016",
    "permalink": "https://www.food-security.net/en/map-library/food-and-nutrition-situation-in-nigeria/",
    "Countries": "Nigeria",
    "Themes": "Agriculture & Value chains, Food security, Nutrition",
    "Scale": "National",
    "Langs": "English",
    "Description": "Of the 9.6 million people in need of food and nutrition assistance in the Sahel and West Africa (March-May 2017), some 7.1 million live in Nigeria: 3.2 million in Borno State, 800 000 in Adamawa State and 600 000 in Yobe State and the rest in other northern states. Some 44 000 more Nigerians currently face the threat of famine, mostly in Borno State. If urgent humanitarian assistance does not reach the zones that are still inaccessible, this number is likely to increase to 50 000 people by June-August 2017. Today, beyond the issues of funding, the key challenges are the protection and access of humanitarian actors to Boko Haram-controlled territories. Authorities have a month to two-month window to avert a famine in the non-accessible areas.",
    "map": "/uploads/2018/06/45-Cadre-harmonise-Nigeria_Web_EN.jpg"
  },
  {
    "title": "Rural employment diversification",
    "img": "/uploads/2018/06/68-rural-off-arm-employment_Web_EN-611x500.jpg",
    "datecontent": "June 2018",
    "permalink": "https://www.food-security.net/en/map-library/rural-employment-diversification/",
    "Countries": null,
    "Themes": "Employment, Markets, prices & trade, Rural-urban links",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "The level of rural employment diversification varies strongly within each country, which highlights the importance of territorial dimensions, in particular rural-urban linkages. The proximity to markets matters for the development of diversified rural economies. In southern Côte d’Ivoire and Ghana, for instance, rural areas that are close to the main urban agglomerations have more diverse rural economies. In Mali, communes along the Niger River show the highest employment diversification. In Nigeria, in 99 out of the 299 local government areas covered, agricultural employment accounts for less than 50% of total employment. More connected rural areas generally offer more productive off-farm opportunities in downstream segments of agricultural value chains. Local availability and accessibility to food value chain infrastructure and services affects local labour markets and the demand for certain skills. Access to these off-farm employment opportunities in rural areas and small towns is especially important if countries want to create better and more inclusive jobs. By strengthening the links between the rural sector and small- and medium-sized cities, it will contribute to developing employment opportunities outside of major cities and building diversified and vibrant local economies.",
    "map": "/uploads/2018/06/68-rural-off-arm-employment_Web_EN.jpg"
  },
  {
    "title": "Substantial food price gaps across West Africa",
    "img": "/uploads/2018/04/59-price-gaps-EN-611x500.jpg",
    "datecontent": "April 2018",
    "permalink": "https://www.food-security.net/en/map-library/substantial-food-price-gaps-across-west-africa/",
    "Countries": null,
    "Themes": "Agriculture & Value chains, Food security, Markets, prices & trade",
    "Scale": "Cross-border, Regional (West Africa)",
    "Langs": "English",
    "Description": "Prices are a key determinant of access to food in West Africa as households rely on markets for two-thirds of their food supply. Food prices in sub-Saharan Africa are 30 to 40% more expensive than in the rest of the world at comparable levels of GDP per capita. They vary greatly across countries – from -28% in Mauritania to +14% in Ghana compared to the West African average, reflecting also the relative inefficiency of the regional food market. Price differentials are at their lowest between the eight countries of the West African Economic and Monetary Union (UEMOA). In other areas (Côte’divoire-Ghana, Mauritania-Senegal, Liberia-Sierra Leone), border price differentials exceed 17%, highlighting the high transaction costs. Since the launch of the Trade Liberalisation Scheme of the Economic Community of West African States (ETLS/ECOWAS) in the early 90s, ECOWAS aims to promote a free trade area. Customs duties levied on imports and exports, and non-tariff barriers are formally abolished within the ECOWAS area. Yet, in practice, its implementation remains haphazard with many remaining barriers. Removing these obstacles and facilitating regional trade would contribute to reducing food prices.",
    "map": "/uploads/2018/04/59-price-gaps-EN.jpg"
  },
  {
    "title": "Transhumance and nomadism",
    "img": "/uploads/2018/04/65-pastoralism_EN-647x500.jpg",
    "datecontent": "April 2018",
    "permalink": "https://www.food-security.net/en/map-library/transhumance-and-nomadism/",
    "Countries": null,
    "Themes": "Food security, Livestock & Pastoralism",
    "Scale": "Cross-border, Regional (West Africa)",
    "Langs": "English",
    "Description": "Transhumance is a mobile livestock farming method that is based on regular, seasonal movements. The movements are mostly predictable; each year, herders follow the rhythm of the seasons and pass over the same trails and pasturelands that they already know. On the other hand, nomadism is characterised by the continual and unpredictable movements of all members of a family or a group. Most agro-pastoralists in the Sahel today practice semi-transhumance. Only a part of the family moves according to the seasons, while the rest of the family practices sedentary farming. Agro-pastoral livestock farming is prevalent throughout West Africa. Animals move within Sahelian countries, from Sahelian countries to coastal countries and within coastal countries. Livestock farming is probably the most integrated economic activity in West Africa. Every year, hundreds of thousands of animals are moved to supply coastal markets. These internal and cross-border movements are often sources of conflict between sedentary farmers and transhumant agro-pastoralists. However, transhumant livestock farming also contributes to the development of abandoned and isolated areas by ensuring a human presence in areas with significant security issues.",
    "map": "/uploads/2018/04/65-pastoralism_EN.jpg"
  },
  {
    "title": "Food and nutrition situation outlook, June-August 2018",
    "img": "/uploads/2018/04/CH-june-august2018Web_EN-533x500.jpg",
    "datecontent": "March 2018",
    "permalink": "https://www.food-security.net/en/map-library/food-and-nutrition-situation-outlook-june-august-2018/",
    "Countries": null,
    "Themes": "Food security, Nutrition",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "The food and nutrition situation is severely deteriorating in parts of the Sahelian belt. According to the Cadre harmonisé analysis, nearly 7.1 million people faced a crisis situation in March-May 2018, especially in zones that are still plagued by insecurity, including in the Lake Chad basin, the Liptako-Gourma region and central Mali. The number of people in need of assistance could reach 10.6 million by June-August 2018, if appropriate measures are not taken in time. While the food situation has improved in the northeastern states of Nigeria (Adamawa, Borno and Yobe) thanks to ongoing humanitarian interventions, Nigeria still accounts for more than 50% of the region’s food insecure people. About 3.7 million Nigerians currently require emergency assistance (March-May 2018). These figures are expected to increase to about 5.3 million people by June-August 2018. In Borno State alone, some 1.5 million people (27.8% of the population) are likely to face a crisis situation (phase 3-5). The situation is also set to become extremely difficult in Burkina Faso, Chad and Mali as each country will have to address the urgent needs of nearly 1 million people. Some 800 000 people may be food insecure in Niger by June-August. The majority of people in need of food and nutrition assistance in these areas are pastoralists and agro-pastoralists. Their communities have been severely affected this year by the lack of fodder and water and they have been forced to migrate early, with their livestock, to other areas within their countries or across national borders. The critical food and nutrition situation is also linked to the region’s sluggish economy, the depreciation of certain currencies and inflation, which create an untenable situation for the most vulnerable populations.",
    "map": "/uploads/2018/04/CH-june-august2018Web_EN.jpg"
  },
  {
    "title": "Food and nutrition situation, March-May 2018",
    "img": "/uploads/2018/04/CH-mars-may2018_Web_EN-533x500.jpg",
    "datecontent": "March 2018",
    "permalink": "https://www.food-security.net/en/map-library/food-nutrition-situation-march-may-2018/",
    "Countries": null,
    "Themes": "Food security, Nutrition",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "The food and nutrition situation is severely deteriorating in parts of the Sahelian belt. According to the Cadre harmonisé analysis, nearly 7.1 million people currently face a crisis situation, especially in zones that are still plagued by insecurity, including in the Lake Chad basin, the Liptako-Gourma region and central Mali. The number of people in need of assistance could reach 10.6 million by June-August 2018, if appropriate measures are not taken in time. While the food situation has improved in the northeastern states of Nigeria (Adamawa, Borno and Yobe) thanks to ongoing humanitarian interventions, Nigeria still accounts for more than 50% of the region’s food insecure people. About 3.7 million Nigerians currently require emergency assistance (March-May 2018). These figures are expected to increase to about 5.3 million people by June-August 2018. In Borno State alone, some 1.5 million people (27.8% of the population) are likely to face a crisis situation (phase 3-5). The situation is also set to become extremely difficult in Burkina Faso, Chad and Mali as each country will have to address the urgent needs of nearly 1 million people. Some 800 000 people may be food insecure in Niger by June-August. The majority of people in need of food and nutrition assistance in these areas are pastoralists and agro-pastoralists. Their communities have been severely affected this year by the lack of fodder and water and they have been forced to migrate early, with their livestock, to other areas within their countries or across national borders. The critical food and nutrition situation is also linked to the region’s sluggish economy, the depreciation of certain currencies and inflation, which create an untenable situation for the most vulnerable populations.",
    "map": "/uploads/2018/04/CH-mars-may2018_Web_EN.jpg"
  },
  {
    "title": "Stereotypes impede women’s access to employment",
    "img": "/uploads/2018/06/66-women-employment_Web_EN-721x500.jpg",
    "datecontent": "March 2018",
    "permalink": "https://www.food-security.net/en/map-library/stereotypes-impede-womens-access-to-employment/",
    "Countries": null,
    "Themes": "Employment, Gender",
    "Scale": "Regional (West Africa)",
    "Langs": null,
    "Description": "The employment rate of women in sub-Saharan Africa (59.3%, ILO, 2017) is the highest in the world (45.8%). However, a large majority of African women work in the informal sector, mostly in low-paying jobs. Ten West African countries have more than eight legal provisions restricting women’s ability to obtain jobs in the same way as men; for example, restricting access to certain professions. Moreover, deep-rooted perceptions, gender stereotypes, discriminatory attitudes and customary practices towards women are persistent. About 17% of West African men think that it is unacceptable for women to work outside the home, and 21% would prefer that the women in their families stay home rather than work paid jobs. In Nigeria’s private sector, many employers force young women to sign job contracts stipulating that they not become pregnant for the first three years of their contract. Some governments are taking measures to empower women in the workplace. Côte d’Ivoire, Mali and Sierra Leone have passed laws on equal remuneration for the same work. In 2017, the region adopted a series of recommendations to update the “Supplementary Act relating to Equality of Rights between Men and Women for Sustainable Development in the ECOWAS Region.”",
    "map": "/uploads/2018/06/66-women-employment_Web_EN.jpg"
  },
  {
    "title": "Food and nutrition situation in the Sahel and West Africa",
    "img": "/uploads/2018/06/61-pregec-food-nutrition-situation-Sahel-West-Africa_web_EN-289x500.jpg",
    "datecontent": "December 2017",
    "permalink": "https://www.food-security.net/en/map-library/food-and-nutrition-situation-in-the-sahel-and-west-africa/",
    "Countries": null,
    "Themes": "Agriculture & Value chains, Food security, Nutrition",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "According to the most recent analysis of the Cadre harmonisé, some 5.2 million people in the Sahel and West Africa are currently in need of food assistance. They could be 9.6 million during the next lean season in June-August 2018, if appropriate measures are not taken. Although the situation has improved in the Lake Chad basin, the food emergency still continues. Nigeria alone counts some 3.2 million people in a crisis phase or worse, including 450 000 people in phase 4 (emergency) and 1 800 people in phase 5 (famine). Six months ago, Nigeria still recorded more than double as many people in phase 3-5. Humanitarian interventions helped improve the situation. Northern Mali and the Liptako-Gourma region, a border area between Burkina Faso, Mali and Niger, are faced with recurrent food and nutrition insecurity. Some pockets of food insecurity require special attention.This is particularly the case of Cabo Verde which reports almost no harvest due to an exceptional drought. Livestock feed is a cause for concern in Sahelian countries (Burkina Faso, Chad, Mali, Mauritania, Niger and Senegal) where an early and very difficult lean season in the pastoral areas is likely to appear.",
    "map": "/uploads/2018/06/61-pregec-food-nutrition-situation-Sahel-West-Africa_web_EN.jpg"
  },
  {
    "title": "Market potential of West African agglomerations",
    "img": "/uploads/2018/06/55-market-potential-1000px_EN-611x500.jpg",
    "datecontent": "October 2017",
    "permalink": "https://www.food-security.net/en/map-library/market-potential-of-west-african-agglomerations/",
    "Countries": null,
    "Themes": "Agriculture & Value chains, Markets, prices & trade, Rural-urban links",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "Of the 1 939 urban agglomerations in the Africapolis database, 290 have a market potential – total population living within 40 km of the centre of an agglomeration – of more than 2 million people. Only nine of these agglomerations have a population of 2 million inhabitants or more, while 245 have less than 100 000 inhabitants. On the opposite end of this spectrum, only 70 agglomerations have a market potential of fewer than 100 000 people. These isolated agglomerations are mostly located in Chad and Mauritania. The market potential of a region is a good measure of spatial variations in economic density and can be interpreted to determine the economic attractiveness of a region. In denser regions, the intensity of interactions is greater and the spillover effects to surrounding regions are stronger. High market potential is also associated with greater availability and accessibility to services and facilities (hospitals, schools, universities, etc.) generally associated with larger cities. The reality is more complex and market size and economic attractiveness also depend on a variety of features such as availability of infrastructure, accessibility in terms of time and cost, the extent of economic and social networks, and the existence and quality of regulations and trade agreements. Nonetheless, it provides an additional illustration of urban development not captured by city size alone.",
    "map": "/uploads/2018/06/55-market-potential-1000px_EN.jpg"
  },
  {
    "title": "Food and nutrition situation outlook, June-August 2017",
    "img": "/uploads/2019/06/CH-June-Aug2017_Web_EN-533x500.jpg",
    "datecontent": "March 2017",
    "permalink": "https://www.food-security.net/en/map-library/food-and-nutrition-situation-outlook-june-august-2017/",
    "Countries": null,
    "Themes": "Food security, Nutrition",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "The regional analysis of the Cadre harmonisé indicates that in March-May 2017, some 9.6 million people were in a critical food and nutrition situation, compared to the 10.4 million people estimated in November 2016. The situation has improved thanks to humanitarian and food assistance. However, if this assistance is not continued and strengthened, 13.8 million people may experience a serious food and nutrition situation by the next lean season in June-August, including 1.6 million people in an emergency situation and 50 000 in the famine phase in Nigeria. In north-eastern Nigeria’s most affected states Borno, Adamawa and Yobe – the number of people in critical need of food and nutrition assistance could reach 5.3 million from now until the lean season. The nutrition situation remains critical in the region where almost 3.5 million children may experience severe malnutrition by the end of the year, if appropriate interventions are not implemented.",
    "map": "/uploads/2019/06/CH-June-Aug2017_Web_EN.jpg"
  },
  {
    "title": "Food and nutrition situation, March-May 2017",
    "img": "/uploads/2019/06/CH-mars-may2017_Web_EN-533x500.jpg",
    "datecontent": "March 2017",
    "permalink": "https://www.food-security.net/en/map-library/situation-alimentaire-et-nutritionnelle-mars-mai-2017/",
    "Countries": null,
    "Themes": "Food security, Nutrition",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "The regional analysis of the Cadre harmonisé indicates that in March-May 2017, some 9.6 million people were in a critical food and nutrition situation, compared to the 10.4 million people estimated in November 2016. The situation has improved thanks to humanitarian and food assistance. However, if this assistance is not continued and strengthened, 13.8 million people may experience a serious food and nutrition situation by the next lean season in June-August, including 1.6 million people in an emergency situation and 50 000 in the famine phase in Nigeria. In north-eastern Nigeria’s most affected states Borno, Adamawa and Yobe – the number of people in critical need of food and nutrition assistance could reach 5.3 million from now until the lean season. The nutrition situation remains critical in the region where almost 3.5 million children may experience severe malnutrition by the end of the year, if appropriate interventions are not implemented.",
    "map": "/uploads/2019/06/CH-mars-may2017_Web_EN.jpg"
  },
  {
    "title": "Food and nutrition situation outlook, June-August 2016",
    "img": "/uploads/2019/06/CH-June-Aug2016_Web_en-533x500.jpg",
    "datecontent": "March 2016",
    "permalink": "https://www.food-security.net/en/map-library/food-and-nutrition-situation-outlook-june-august-2016/",
    "Countries": null,
    "Themes": "Food security, Nutrition",
    "Scale": "Regional (West Africa)",
    "Langs": "English",
    "Description": "In March-May 2016, the region counted some 6.7 million people facing food and nutrition insecurity. Nearly 4.2 million of them have been displaced because of the security situation in the Lake Chad area, northern Mali, Libya, the Central African Republic and Sudan. Mitigation measures put in place since December have benefited some 1.2 million vulnerable people who were previously suffering from food insecurity.  In spite of this progress, it is estimated that the situation of some 9.5 million vulnerable people will get worse during the coming lean period (June-August), unless appropriate measures are taken. Similarly, malnutrition remains a cause for concern, with an increase in levels of acute malnutrition – above the warning or emergency thresholds – in certain regions of Burkina Faso, Chad, Mali, Mauritania, Niger, Nigeria and Senegal. Approximately 5.9 million children under the age of five are at risk of acute malnutrition this year, and 1.9 million of them could suffer from its severe form if necessary measures are not implemented.",
    "map": "/uploads/2019/06/CH-June-Aug2016_Web_en.jpg"
  },
  {
    "title": "Food and nutrition situation, March-May 2016",
    "img": "/uploads/2019/06/CH-mars-may2016_web_EN-533x500.jpg",
    "datecontent": "March 2016",
    "permalink": "https://www.food-security.net/en/map-library/situation-alimentaire-et-nutritionnelle-au-sahel-et-en-afrique-de-louest-mars-mai-2016/",
    "Countries": null,
    "Themes": "Food security, Nutrition",
    "Scale": "Regional (West Africa)",
    "Langs": "English, French",
    "Description": "In March-May 2016, the region must deal with 6.7 million people facing food and nutrition insecurity. Nearly 4.2 million of them have been displaced because of the security situation in the Lake Chad area, northern Mali, Libya, the Central African Republic and Sudan. Mitigation measures put in place since December have benefitted some 1.2 million vulnerable people who were previously suffering from food insecurity.  In spite of this progress, it is estimated that the situation of some 9.5 million vulnerable people will get worse during the coming lean period (June-August), unless appropriate measures are taken. Similarly, malnutrition remains a cause for concern, with an increase in levels of acute malnutrition – above the warning or emergency thresholds – in certain regions of Burkina Faso, Chad, Mali, Mauritania, Niger, Nigeria and Senegal. Approximately 5.9 million children under the age of five are at risk of acute malnutrition this year, and 1.9 million of them could suffer from its severe form if necessary measures are not implemented.",
    "map": "/uploads/2019/06/CH-mars-may2016_web_EN.jpg"
  }
]
