{
    "popup": {
      "ID": 1,
      "en": {
        "img": "/uploads/2024/10/tribute_maiga.jpg",
        "title": "Tribute to Dr. Mahalmoudou Hamadoun MAIGA",
        "content": "It is with profound sadness and great dismay that we learned of the passing of Dr. Mahalmoudou Hamadoun, Director General of the AGRHYMET Regional Centre of CILSS. On behalf of all members of the Food Crisis Prevention Network, we extend our heartfelt condolences to his family, loved ones, and all his colleagues.\nDr. Hamadoun's contributions through the high responsibilities he held were invaluable in strengthening regional governance regarding food and nutrition security, as well as in the development of the Sahel and West Africa as a whole. His passing represents a tremendous loss for the entire region.\nWe honor his memory with respect and gratitude and express our sincerest condolences to his family and colleagues during this time of mourning. Our thoughts are with them in this painful ordeal."
      },
      "fr": {
        "img": "/uploads/2024/10/tribute_maiga.jpg",
        "title": "Hommage au Dr Mahalmoudou Hamadoun MAIGA",
        "content": "C’est avec une profonde tristesse et une grande consternation que nous avons appris le décès du Dr Mahalmoudou Hamadoun, Directeur Général du Centre Régional Agrhymet du CILSS. Au nom de tous les Membres du Réseau de prévention des crises alimentaires, nous adressons nos sincères condoléances à sa famille, à ses proches et à l'ensemble de ses collègues.\nLes contributions du Dr Hamadoun, à travers les hautes responsabilités qu’il a exercées, ont été inestimables pour renforcer la gouvernance régionale en matière de sécurité alimentaire et nutritionnelle, ainsi que pour le développement du Sahel et de l’Afrique de l’Ouest dans son ensemble. Sa disparition représente une perte immense pour toute la région.\nNous honorons sa mémoire avec respect et gratitude, et présentons nos plus sincères condoléances à sa famille et à ses collègues en cette période de deuil. Nos pensées les soutiennent dans cette épreuve douloureuse."
      },
      "permalink": "/post/hommage-dr-mahamoudou-hamadoun-maiga",
      "isMarkdown": false,
      "markdownPath": false
    }
  }