{
  "posts": 
  [
    {
      "ID": 15,
      "en": {
        "img": "/uploads/2024/12/banner.jpg",
        "date": "January 2025",
        "title": "Food and nutrition situation 2025",
        "content": "Analyses of the Cadre Harmonisé estimate that around 47 million people in the Sahel and West Africa (excluding Burkina Faso, Ghana and Liberia) will require emergency food and nutritional assistance from June to August 2025 if appropriate measures are not taken. The food and nutrition crisis continues in a context marked by security, political and economic crises.",
        "sections": [
          {
            "id": "rub-0",
            "title": "Agro-pastoral situation and market",
            "content": "Cereal production in 2024-25, estimated at 78.9 million tonnes, is up 2% year-on-year and 5% on the five-year average. On the other hand, average per capita production fell by 1% over the same period. At the same time, production of roots and tubers reached 274.8 million tonnes, up 5% year-on-year and 11% on the five-year average. In the Sahel, the availability of fodder and water for livestock was generally satisfactory, except in Senegal where drought limited production. Nevertheless, access to pasture remains a major challenge in conflict zones. \nMarkets are well supplied, except in insecure areas such as Liptako-Gourma, northern Togo and Benin, the Lake Chad Basin and parts of north-western and central Nigeria. Border closures in 10 of the region's 17 countries over the past two years have severely disrupted cross-border agricultural trade. In addition, high inflation in several countries, such as Nigeria (34%), Ghana (23%) and Sierra Leone (20%), combined with strong domestic demand, continues to push up food prices."
          },
          {
            "id": "rub-1",
            "title": "FOOD AND NUTRITION SITUATION",
            "content": "Nearly 34.7 million people require immediate food and nutritional assistance, a figure which does not include data from Burkina Faso, Ghana and Liberia, where Harmonized Framework analyses have not been carried out. If appropriate measures are not taken, 47 million people could be affected by acute food and nutrition insecurity by the lean season in June-August 2024. The nutritional crisis also persists in north-western and central Nigeria, Mali, Niger, Senegal and Chad, with high global acute malnutrition rates (10 and 14%), particularly in refugee and IDP camps.\n## Aggravating factors \n- Security-related violence, the main driver of food and nutritional insecurity, is exacerbating humanitarian crises. They threaten to spread to northern Togo and Benin. They have forced more than 8.3 million people to flee their homes, plunging them into extreme precariousness. At the same time, the conflict in Sudan has increased the influx of almost 600,000 refugees into Chad, putting further pressure on already limited resources. Insecurity hinders the free movement of people and goods, restricts humanitarian access to fragile areas, and pushes governments to increase military spending to the detriment of essential social and economic investments.\n- Access to nutritious food is becoming a growing concern, with average regional inflation of 20% pushing cereal prices 40-50% above the five-year average, and even over 150% in Nigeria and Ghana. This situation is exacerbated by the growing dependence of rural populations on the market for food. In the Central Sahel, although over 75% of rural incomes are spent on food, the majority of households do not have access to healthy food. Regional trade restrictions and the depreciation of local currencies further exacerbate this crisis. \n- Poor mobilization of financial resources is hampering the response to food and nutrition crises. In 2024, only $177 million (48% of planned budgets) were mobilized, despite needs being vastly underestimated. Moreover, the lack of synergy between emergency actions and structural measures limits their lasting impact on populations."
          },
          {
            "id": "rub-2",
            "title": "Response to food insecurity",
            "content": "## Effectiveness of responses to food and nutrition crises \n At its 40th annual meeting, the Food Crisis Prevention Network (RPCA) devoted its discussions to the effectiveness of responses to food and nutrition crises. Members welcomed efforts to strengthen national capacities for crisis prevention and management. Key initiatives include: \n- The establishment of a framework for strategic dialogue on the response to food and nutrition insecurity. \n- The development of tools to improve crisis prevention and management. \n- The ongoing creation of an accountability instrument to measure the impact of food and nutrition investments and inform governments and their partners. \n## The strategic importance of intra-regional trade \n Network members underlined the crucial role of intra-regional trade in the region's food economy, representing a lever for agricultural development and food market growth. These exchanges generate at least 10 billion dollars, i.e. six times the official development aid allocated to agriculture in 2023. Participants urged the authorities to preserve and strengthen these trade flows, which reveal a regional interdependence that goes far beyond mere neighborly relations.\n## Challenges to agricultural financing \n The meeting highlighted the major constraints on agricultural financing. Currently, less than 6% of bank credit portfolios are allocated to the agricultural sector, of which only 2% benefit family farming. Moreover, 73% of financing is limited to short-term credit. Members called for: \n- Structuring value chain financing along the lines of successful small agribusiness models. \n- Recognize the key role of family farms in agricultural development and job creation. \n## Strengthening the role of research \n Discussions also focused on the importance of research in the regional agricultural agenda. Members recommended: \n- Better coordination between research and its users to facilitate the adoption of innovations. \n- Increased investment in agricultural research and economic inclusion. \n## Lessons from the Mauritanian model \n Participants praised the efforts of the Mauritanian government, which has mobilized internal resources to implement integrated programs in agriculture, particularly irrigated agriculture. These initiatives include fodder production and institutional purchases to support producers. The country has also invested in key sectors such as fisheries, nutrition, social protection, health and education. Despite budgetary constraints, these actions aim to reduce food insecurity, combat malnutrition and strengthen the resilience of vulnerable populations. The RPCA invites other states in the region to draw inspiration from this model to achieve sustainable improvements in food and nutrition security. \n In conclusion, RPCA's 40th annual meeting reinforced members' commitment to working together to."
          },
          {
            "id": "rub-3",
            "title": "Key recommendations",
            "content": "Following their work, the Network members: \n- Reiterate their recommendations made at the 39th annual meeting of the Network, urging States to: i) Accelerate and intensify the mobilization of resources for the adequate financing of national response plans, and guarantee access to insecure or hard-to-reach areas; ii) Strengthen instruments and adopt bold policy measures to support the purchasing power of populations in the face of inflation, notably through income enhancement and productive social protection initiatives. \n- Recommend that ECOWAS and UEMOA mobilize regional mechanisms for responding to food and nutritional crises to support States in caring for populations in need of assistance, and accelerate the strengthening of the intervention capacities of the Regional Food Security Reserve and national stocks, including its sovereign financing. \n- Recommend that States and inter-governmental organizations (IGOs): i) establish sustainable funding for national information systems on food and nutritional security, including market and pastoral information; ii) complete and deploy approaches and instruments aimed at strengthening crisis prevention and the effectiveness of responses to food and nutrition insecurity, by integrating the preponderant role of markets, and the operationalization of the humanitarian-development-peace nexus approach, particularly in countries on the security front, iii) reform the policy environment to ensure massive and qualitative funding for all categories of value chain actors. \n- Recommend that States and inter-governmental organizations harmonize their planning to strengthen coordination and synergy in the development, planning and monitoring of the response to food and nutritional insecurity. \n- Recommend to all Network members to support CILSS in sensitizing countries to the strategic importance of conducting the Harmonized Framework analysis in order to have useful information for decision-making. \n- Reiterate their recommendations to States, ECOWAS and UEMOA on the urgent need to strengthen dialogue with countries with a view to significantly reducing obstacles to regional trade and cross-border transhumance. \n- Also reiterate their recommendation made to States and inter-governmental organizations at the 38th annual meeting on the need to invest resolutely in inclusive structural responses in order to reverse negative food and nutrition trends in the region. \n- Invite partners to mobilize and commit to a long-term partnership alongside States and their IGOs in order to tackle the underlying causes of chronic food and nutrition crises, strengthen the humanitarian-development-peace nexus process, and accompany the transformation of sustainable food systems, including the adaptation of communities and production systems to climatic, socio-economic and other shocks. \n- Recommend that Network members overcome their differences of approach to give absolute priority to food and nutrition issues, in the spirit and respect of the principles of the PREGEC Charter for the prevention and management of food and nutrition crises. \n- Mandate CILSS and the Sahel and West Africa Club Secretariat to: i) carry out a review of the Network's achievements; ii) consult members to identify their expectations of the Network; and iii) formulate recommendations for reform to better meet the needs of stakeholders and the region. The results of this work will be presented at the 41st annual meeting. \n- Reiterate its recommendation made at the 33rd annual meeting held in Cotonou in 2017. It is for our Network to designate, a high-ranking political leader “Champion of the food and nutrition cause” in order to ensure, the indispensable lobbying in favor of the food cause in a context of regional political mutation."
          },
          {
            "id": "rub-4",
            "title": "Key documents",
            "content": "",
            "documents": [
              {
                "title": "Press release PREGEC, December 2024",
                "link": "/uploads/2024/12/Press_Release_PREGEC_dec-2024_ENG.pdf"
              },
              {
                "title": "Summary of conclusions, December 2024",
                "link": "/uploads/2024/12/EN_2024-12_RPCA-Summary_of_conclusions.pdf"
              }
            ]
          }
        ]
      },
      "fr": {
        "img": "/uploads/2024/12/banner.jpg",
        "date": "janvier 2025",
        "title": "Situation alimentaire et nutritionnelle 2025",
        "content": "Les analyses du Cadre Harmonisé estime qu’environ 47 millions de personnes au Sahel et en Afrique de l'Ouest (hors Burkina Faso, Ghana et Liberia) nécessiteront une assistance alimentaire et nutritionnelle d'urgence de juin à août 2025 si des mesures appropriées ne sont pas prises. La crise alimentaire et nutritionnelle continue de sévir dans un contexte marqué par les crises sécuritaire, politique et économique.",
        "sections": [
          {
            "id": "rub-0",
            "title": "Situation agro-pastorale et marché",
            "content": "La production céréalière 2024-25, estimée à 78,9 millions de tonnes, progresse de 2% sur un an et de 5% par rapport à la moyenne quinquennale. En revanche, la production moyenne par habitant a reculé de 1% par sur la même période. Parallèlement, la production de racines et tubercules atteint 274,8 millions de tonnes, marquant une progression de 5% sur un an et de 11% par rapport à la moyenne quinquennale. Au Sahel, la disponibilité en fourrage et en eau pour le bétail est généralement satisfaisante, excepté au Sénégal où la sécheresse a limité la production. Néanmoins, l’accès aux pâturages reste un défi majeur dans les zones de conflit. \nLes marchés sont bien approvisionnés, sauf dans les zones d’insécurité comme le Liptako-Gourma, le nord du Togo et du Bénin, le bassin du Lac Tchad et certaines régions du nord-ouest et du centre du Nigeria. Les fermetures des frontières dans 10 des 17 pays de la région ces deux dernières années perturbent fortement les échanges agricoles transfrontaliers. De plus, l’inflation élevée observée dans plusieurs pays, tels que le Nigeria (34 %), le Ghana (23 %) et la Sierra Leone (20 %), conjuguée à une forte demande nationale, continue de faire grimper les prix des denrées alimentaires."
          },
          {
            "id": "rub-1",
            "title": "SITUATION ALIMENTAIRE ET NUTRITIONNELLE",
            "content": "Près de 34,7 millions de personnes nécessitent une assistance alimentaire et nutritionnelle immédiate, un chiffre qui n’inclut pas les données du Burkina Faso, du Ghana et du Liberia, où les analyses du Cadre Harmonisé n’ont pas été effectuées. Si des mesures appropriées ne sont pas prises, 47 millions de personnes pourraient être affectées par une insécurité alimentaire et nutritionnelle aiguë d’ici à la soudure en juin-août 2024. La crise nutritionnelle persiste également au Nord-Ouest et au Centre du Nigéria, au Mali, au Niger, au Sénégal et au Tchad, avec des taux de malnutrition aigüe globale élevés (10 et 14%) notamment dans les camps de réfugiés et déplacés.\n## Facteurs aggravants\n- Les violences sécuritaires, principal moteur de l’insécurité alimentaire et nutritionnelle, exacerbent les crises humanitaires. Elles menacent de s’étendre au nord du Togo et du Bénin. Elles ont contraint plus de 8,3 millions de personnes à fuir leur foyer, les plongeant dans une précarité extrême. En parallèle, le conflit au Soudan a accru l’afflux de près de 600 000 réfugiés au Tchad, accentuant la pression sur des ressources déjà limitées. L’insécurité entrave la libre circulation des personnes et des biens, restreint l’accès humanitaire aux zones fragiles, et pousse les gouvernements à accroitre leurs dépenses militaires au détriment d’investissements sociaux et économiques essentiels.\n- L’accès à une alimentation nutritive devient de plus en plus préoccupant, avec une inflation régionale moyenne de 20 % portant les prix des céréales à 40-50 % au-dessus de la moyenne quinquennale, et même à plus de 150 % au Nigeria et au Ghana. Cette situation est aggravée par la dépendance croissante des populations rurales au marché pour se nourrir. Dans le Centre Sahel, bien que plus de 75 % des revenus ruraux soient consacrés à la nourriture, la majorité des ménages n’accèdent pas à une alimentation saine. Les restrictions commerciales régionales et la dépréciation des monnaies locales aggravent encore davantage cette crise. \n- La faible mobilisation de ressources financières freine la réponse aux crises alimentaires et nutritionnelles. En 2024, seuls 177 millions de dollars (48 % des budgets prévus) ont été mobilisés, malgré des besoins largement sous-estimés. De plus, l’absence de synergie entre les actions d’urgence et les mesures structurelles limite leur impact durable sur les populations."
          },
          {
            "id": "rub-2",
            "title": "Réponse à l’insécurité alimentaire",
            "content": "## Efficacité des réponses aux crises alimentaires et nutritionnelles\n Lors de sa 40e réunion annuelle, le Réseau de Prévention des Crises Alimentaires (RPCA) a consacré ses discussions à l’efficacité des réponses aux crises alimentaires et nutritionnelles. Les membres ont salué les efforts visant à renforcer les capacités nationales de prévention et de gestion des crises. Parmi les initiatives clés figurent :\n- La mise en place d’un cadre de dialogue stratégique sur la réponse à l’insécurité alimentaire et nutritionnelle. \n- Le développement d’outils destinés à améliorer la prévention et la gestion des crises.\n- La création en cours d’un instrument de redevabilité pour mesurer l’impact des investissements alimentaires et nutritionnels et informer les gouvernements et leurs partenaires.\n## L’importance stratégique des échanges intra régionaux\n Les membres du Réseau ont souligné le rôle crucial des échanges intrarégionaux dans l’économie alimentaire de la région, représentant un levier de développement agricole et de croissance du marché alimentaire. Ces échanges génèrent au moins 10 milliards de dollars, soit six fois l’aide publique au développement allouée à l’agriculture en 2023. Les participants ont exhorté les autorités à préserver et renforcer ces flux commerciaux, qui révèlent une interdépendance régionale bien au-delà de simples relations de voisinage.\n## Défis du financement agricole\n La réunion a mis en lumière les contraintes majeures du financement agricole. Actuellement, moins de 6 % des portefeuilles de crédit bancaire sont alloués au secteur agricole, dont seulement 2 % bénéficient à l’agriculture familiale. De plus, 73 % des financements se limitent à des crédits à court terme. Les membres ont appelé à :\n- Structurer le financement des chaînes de valeur en s’inspirant de modèles performants de petites entreprises agroalimentaires. \n- Reconnaître le rôle clé des exploitations familiales dans le développement agricole et la création d’emplois. \n## Renforcer le rôle de la recherche \n Les discussions ont également porté sur l’importance de la recherche dans l’agenda agricole régional. Les membres ont recommandé : \n- Une meilleure coordination entre la recherche et ses utilisateurs pour faciliter l’adoption des innovations. \n- Une augmentation des investissements dans la recherche agricole et l’inclusion économique. \n## Les enseignements du modèle mauritanien \n Les participants ont salué les efforts du gouvernement mauritanien, qui a mobilisé des ressources internes pour mettre en œuvre des programmes intégrés en agriculture, notamment irriguée. Ces initiatives incluent la production de fourrage et les achats institutionnels pour soutenir les producteurs. Le pays a également investi dans des secteurs clés tels que la pêche, la nutrition, la protection sociale, la santé et l’éducation. Malgré des contraintes budgétaires, ces actions visent à réduire l’insécurité alimentaire, combattre la malnutrition et renforcer la résilience des populations vulnérables. Le RPCA invite les autres États de la région à s’inspirer de ce modèle pour améliorer durablement leur sécurité alimentaire et nutritionnelle. \n En conclusion, la 40e réunion annuelle du RPCA a renforcé l’engagement des membres à collaborer pour."
          },
          {
            "id": "rub-3",
            "title": "Principales recommandations",
            "content": "À la suite de leurs travaux, les membres du Réseau : \n- Réitèrent leurs recommandations formulées lors de la 39ème réunion annuelle du Réseau, exhortant les États à : i) accélérer et intensifier la mobilisation des ressources pour le financement adéquat des plans nationaux de réponse, et garantir l’accès aux zones d’insécurité ou difficiles d’accès; ii) Renforcer les instruments et adopter des mesures politiques audacieuses pour soutenir le pouvoir d’achat des populations face à l’inflation, notamment par des initiatives de renforcement des revenus et de protection sociale productive. \n- Recommandent à la CEDEAO et à l’UEMOA de mobiliser les mécanismes régionaux de réponse aux crises alimentaires et nutritionnelles pour soutenir les États dans la prise en charge des populations en besoin d’assistance, et accélérer le renforcement des capacités d’intervention de la Réserve régionale de sécurité alimentaire et les stocks nationaux, notamment son financement souverain. \n- Recommandent aux États et aux organisations inter-gouvernementales (OIGs) de : i) instaurer un financement durable des systèmes nationaux d’information sur la sécurité alimentaire et nutritionnelle, y compris sur les marchés et l’information pastorale ; ii) parachever et déployer les approches et instruments visant à renforcer la prévention des crises et l’efficacité des réponses à l’insécurité alimentaire et nutritionnelle, en intégrant le rôle prépondérant des marchés, et l’opérationnalisation de l’approche nexus humanitaire-développement-paix, notamment dans les pays du front sécuritaire, iii) réformer l’environnement politique pour assurer un financement massif et qualitatif de toutes les catégories d’acteurs des chaînes de valeur. \n- Recommandent aux États et aux organisations inter-gouvernementales d’harmoniser leur planification pour renforcer la coordination et la synergie dans le cadre de l’élaboration, la planification et le suivi de la réponse à l’insécurité alimentaire et nutritionnelle. \n- Recommandent à tous les membres du Réseau de soutenir le CILSS dans la sensibilisation des pays à l’importance stratégique de conduire l’analyse du Cadre Harmonisé afin de disposer de l’information utile à la décision. \n- Réitèrent leurs recommandations aux États, à la CEDEAO et à l’UEMOA sur l’urgence de renforcer le dialogue avec les pays en vue de la réduction significative des entraves au commerce régional et à la transhumance transfrontalière. \n- Réitèrent également leur recommandation faite aux États et aux organisations inter-gouvernementales lors de la 38ème réunion annuelle sur la nécessité de s’investir résolument dans les réponses structurelles inclusives afin d’inverser les tendances alimentaires et nutritionnelles négatives dans la région. \n- Invitent les partenaires à se mobiliser et à s’engager dans un partenariat dans la durée aux côtés des États et de leurs OIGs afin de s’attaquer aux causes sous-jacentes des crises alimentaires et nutritionnelles chroniques, à renforcer le processus du nexus humanitaire-développement-paix et d’accompagner les transformations des systèmes alimentaires durables, y compris l’adaptation des communautés et des systèmes de production aux chocs climatiques, socio-économiques, etc. \n- Recommandent aux membres du Réseau de dépasser leurs divergences d’approche pour accorder une priorité absolue aux enjeux alimentaires et nutritionnels, dans l’esprit et le respect des principes de la Charte PREGEC pour la prévention et la gestion des crises alimentaires et nutritionnelles. \n- Mandatent le CILSS et le Secrétariat du Club du Sahel et de l’Afrique de l’Ouest pour : i) réaliser une revue des acquis du Réseau ; ii) consulter les membres afin d’identifier leurs attentes envers le Réseau ; et iii) formuler des recommandations pour une réforme visant à mieux répondre aux besoins des acteurs et de la région. Les résultats de ce travail seront présentés lors de la 41e réunion annuelle. \n- Réitèrent sa recommandation faite lors de la 33e réunion annuelle tenue à Cotonou en 2017. Il s’agit pour notre Réseau de désigner, un leader politique de haut rang « Champion de la cause alimentaire et nutritionnelle » afin d’assurer, l’indispensable lobbying en faveur de la cause alimentaire dans un contexte de mutation politique régionale."
          },
          {
            "id": "rub-4",
            "title": "Documents clés",
            "content": "",
            "documents": [
              {
                "title": "Avis PREGEC, décembre 2024",
                "link": "/uploads/2024/12/Avis_PREGEC_dec-2024_FR.pdf"
              },
              {
                "title": "Relevé des conclusions, décembre 2024",
                "link": "/uploads/2024/12/FR_2024-12_RPCA-Summary_of_conclusions.pdf"
              }
            ]
          }
        ]
      },
      "permalink": "/post/situation-alimentaire-et-nutritionnelle-2025",
      "isMarkdown": false,
      "markdownPath": false
    },
    {
      "ID": 14,
      "en": {
        "img": "/uploads/2024/10/tribute_maiga.jpg",
        "date": "October 2024",
        "title": "Tribute to Dr. Mahalmoudou Hamadoun MAIGA",
        "content": "It is with profound sadness and great dismay that we learned of the passing of Dr. Mahalmoudou Hamadoun, Director General of the AGRHYMET Regional Centre of CILSS. On behalf of all members of the Food Crisis Prevention Network, we extend our heartfelt condolences to his family, loved ones, and all his colleagues.\nDr. Hamadoun's contributions through the high responsibilities he held were invaluable in strengthening regional governance regarding food and nutrition security, as well as in the development of the Sahel and West Africa as a whole. His passing represents a tremendous loss for the entire region.\nWe honor his memory with respect and gratitude and express our sincerest condolences to his family and colleagues during this time of mourning. Our thoughts are with them in this painful ordeal."
      },
      "fr": {
        "img": "/uploads/2024/10/tribute_maiga.jpg",
        "date": "octobre 2024",
        "title": "Hommage au Dr Mahalmoudou Hamadoun MAIGA",
        "content": "C’est avec une profonde tristesse et une grande consternation que nous avons appris le décès du Dr Mahalmoudou Hamadoun, Directeur Général du Centre Régional Agrhymet du CILSS. Au nom de tous les Membres du Réseau de prévention des crises alimentaires, nous adressons nos sincères condoléances à sa famille, à ses proches et à l'ensemble de ses collègues.\nLes contributions du Dr Hamadoun, à travers les hautes responsabilités qu’il a exercées, ont été inestimables pour renforcer la gouvernance régionale en matière de sécurité alimentaire et nutritionnelle, ainsi que pour le développement du Sahel et de l’Afrique de l’Ouest dans son ensemble. Sa disparition représente une perte immense pour toute la région.\nNous honorons sa mémoire avec respect et gratitude, et présentons nos plus sincères condoléances à sa famille et à ses collègues en cette période de deuil. Nos pensées les soutiennent dans cette épreuve douloureuse."
      },
      "permalink": "/post/hommage-dr-mahamoudou-hamadoun-maiga",
      "isMarkdown": false,
      "markdownPath": false
    },
    {
      "ID": 13,
      "en": {
        "img": "/uploads/2024/09/_DSF8798.jpg",
        "date": "September 2024",
        "title": "Tribute to Mr. Abel GBÈTOÉNONMON",
        "content": "It is with deep sadness that we have learned of the passing of Mr. Abel GBÈTOÉNONMON, which occurred on Sunday, 15 September 2024. A distinguished and highly committed member of the Food Crisis Prevention Network (RPCA), Mr. GBÈTOÉNONMON left an indelible mark on the work of the Network. \n His unwavering dedication and invaluable contributions were of immeasurable worth to all members of the regional civil society as well as to the Network. His departure leaves a void that will be deeply felt by us all. \n We honor his memory with respect and gratitude and extend our deepest condolences to his family and loved ones during this time of mourning. Our thoughts are with them during this difficult time."
      },
      "fr": {
        "img": "/uploads/2024/09/_DSF8798.jpg",
        "date": "septembre 2023",
        "title": "Hommage à Monsieur Abel GBÈTOÉNONMON",
        "content": "C’est avec une profonde tristesse que nous avons appris le décès de Monsieur Abel GBÈTOÉNONMON, survenu le dimanche 15 septembre 2024. Membre éminent et particulièrement engagé du Réseau de Prévention des Crises Alimentaires (RPCA), Monsieur GBÈTOÉNONMON a marqué de son empreinte indélébile les travaux du Réseau. \n Son dévouement sans faille et sa précieuse contribution ont été d’une valeur inestimable pour l’ensemble des membres de la société civile régionale ainsi que pour le Réseau. Son départ laisse un vide que nous ressentirons tous profondément. \n Nous saluons sa mémoire avec respect et gratitude, et adressons nos plus sincères condoléances à sa famille ainsi qu'à ses proches en cette période de deuil. Nos pensées les accompagnent dans cette épreuve difficile."
      },
      "permalink": "/post/hommage-a-abel-gbetoenonmon-2024",
      "isMarkdown": false,
      "markdownPath": false
    },
    {
      "ID": 12,
      "en": {
        "img": "/uploads/2024/05/banner.jpg",
        "date": "May 2024",
        "title": "Food and nutrition crisis 2024",
        "content": "The Cadre harmonisé  analysis estimates that approximately 49.5 million people in the Sahel and West Africa will require emergency food and nutrition assistance from June to August 2024 if appropriate measures are not taken. The food and nutrition crisis continues against the backdrop of security and political turmoil.",
        "sections": [
          {
            "id": "rub-0",
            "title": "Agro-pastoral situation",
            "content": "Cereal production in 2023-24 is estimated at around 77 million tonnes, down 0.6% from the previous year but up 4% from the average of the last five years. However, per capita output is down 0.7% compared to the average of the past five years in the Sahel and West African countries. Root and tuber production, valued at 206 million tonnes, is up 4% from last year and 8% from the five-year average. Cash crops are increasing overall, with the exception of cowpeas, voandzou, coffee and cocoa, where production is down between 6% and 13% compared to last year. Although water levels are generally adequate in most pastoral areas, a significant fodder deficit is observed in Chad, Mali, Mauritania, Niger and Senegal. In addition, civil insecurity continues to limit and disrupt traditional routes, resulting in a high concentration of livestock in the most secure areas."
          },
          {
            "id": "rub-1",
            "title": "Food and nutrition situation",
            "content": "The food and nutrition situation in the region remains very worrying with an estimated 35.1 million people in need of emergency food and nutrition assistance, an increase of 5.8 million people compared to last year. If appropriate measures are not taken, 49.5 million people could be affected by the lean season in June-August 2024, including 31.7 million in Nigeria, 3.4 million in Niger, 3.3 million in Chad, 2.7 million in Burkina Faso, 1.6 million in Sierra Leone, 1.4 million in Mali and about 1 million in Ghana. In addition, 108.6 million people at risk could face a food crisis if preventive measures are not taken. In addition, the number of malnourished children continues to grow in the region, with an estimated 16.7 million children under the age of five affected by acute malnutrition. This food situation is exacerbated by civil insecurity, which has led to large movements of at least 6.9 million internally displaced persons (IDPs), deprived of essential resources such as housing, means of production and social capital. In addition, there are 1.9 million refugees in the region, 1.1 million of whom reside in Chad, including nearly half a million from Sudan. Security-related violence also leads to the closure of schools, depriving millions of children of education and school canteens.",
            "image": "/uploads/2024/05/2024-EN-Cadre harmonise.jpg"
          },
          {
            "id": "rub-2",
            "title": "Key documents",
            "content": null,
            "documents": [
              {
                "title": "Press release PREGEC, March 2024",
                "link": "/uploads/2024/03/EN_Press Release PREGEC meeting_March_2024_Lome.pdf"
              },
              {
                "title": "Summary of conclusions, April 2024",
                "link": "/uploads/2024/04/EN_2024-04_RPCA-Summary_of_conclusions.pdf"
              },
              {
                "title": "Policy brief, April 2024",
                "link": "/uploads/2024/04/EN_2024-04_RPCA_NAD_Policy_Brief.pdf"
              }
            ]
          }
        ]
      },
      "fr": {
        "img": "/uploads/2024/05/banner.jpg",
        "date": "mai 2024",
        "title": "Crise alimentaire et nutritionnelle 2024",
        "content": "Les analyses du Cadre harmonisé estime qu’environ 49.5 millions de personnes au Sahel et en Afrique de l'Ouest auront besoin d'une assistance alimentaire et nutritionnelle d'urgence de juin à août 2024 si des mesures appropriées ne sont pas prises. La crise alimentaire et nutritionnelle continue de sévir dans un contexte marqué par les crises sécuritaire et politique.",
        "sections": [
          {
            "id": "rub-0",
            "title": "SITUATION AGRO-PASTORALE",
            "content": "La production céréalière 2023-2024 est évaluée à environ 77 millions de tonnes, soit une baisse de 0.6 % par rapport à l’année précédente mais en hausse de 4 % en comparaison à la moyenne des cinq dernières années. Toutefois, la production par habitant est en baisse de 0.7 % par rapport à la moyenne des cinq dernières années dans les pays du Sahel et de l’Afrique de l’Ouest. La production de racines et tubercules, évaluée à 206 millions de tonnes, est en hausse de 4 % par rapport à l’année passée et de 8 % par rapport à la moyenne quinquennale. Les cultures de rente enregistrent globalement une augmentation, à l‘exception du niébé, du voandzou, du café et du cacao dont les productions sont en baisse de 6 % à 13 % par rapport à l’année dernière. Bien que le niveau d’eau dans les mares soit généralement suffisant dans la plupart des zones pastorales, un déficit fourrager important est observé au Mali, en Mauritanie, au Niger, au Sénégal, et au Tchad. De plus, l’insécurité civile continue de limiter de perturber les parcours traditionnels ; une situation engendrant une forte concentration du bétail dans les zones plus sécurisées."
          },
          {
            "id": "rub-1",
            "title": "SITUATION ALIMENTAIRE ET NUTRITIONNELLE",
            "content": "La situation alimentaire et nutritionnelle demeure très préoccupante dans la région avec environ 35.1 millions de personnes nécessitant une assistance alimentaire et nutritionnelle d’urgence, soit 5.8 millions de personnes additionnelles par rapport à l’année dernière. Si des mesures appropriées ne sont pas prises, 49.5 millions de personnes pourraient être affectées par la crise d’ici la soudure en juin-août 2024, dont 31.7 millions au Nigéria, 3.4 millions au Niger, 3.3 millions au Tchad, 2.7 millions au Burkina Faso, 1.6 million en Sierra Leone, 1.4 million au Mali et environ 1 million au Ghana. En outre, 108.6 millions de personnes sous pression et en précarité alimentaire pourraient basculer dans la crise alimentaire si des mesures préventives ne sont pas prises. Par ailleurs, le nombre d’enfants malnutris continue de croitre dans la région, avec environ 16.7 millions d’enfants de moins de cinq ans affectés par la malnutrition aiguë. Cette situation alimentaire est exacerbée par l’insécurité civile, provoquant d’importants mouvements d’au moins 6.9 millions de personnes déplacées internes, privées de leurs ressources essentielles telles que le logement, les moyens de production et leur capital social. À cela s’ajoute 1.9 million de réfugiés dans la région, dont 1.1 million réside au Tchad, y compris près d’un demi-million en provenance du Soudan. Les violences sécuritaires engendrent également la fermeture d’écoles privant des millions d’enfants d’éducation et de cantine scolaire. ",
            "image": "/uploads/2024/05/2024-FR-Cadre harmonise.jpg"
          },
          {
            "id": "rub-2",
            "title": "Documents clés",
            "content": "",
            "documents": [
              {
                "title": "Avis PREGEC, mars 2024",
                "link": "/uploads/2024/03/FR_Avis PREGEC_Lome_Mars 2024.pdf"
              },
              {
                "title": "Relevé des conclusions, avril 2024",
                "link": "/uploads/2024/04/FR_2024-04_RPCA-Summary_of_conclusions.pdf"
              },
              {
                "title": "Note aux décideurs, avril 2024",
                "link": "/uploads/2024/04/FR_2024-04_RPCA_NAD_Policy_Brief.pdf"
              }
            ]
          }
        ]
      },
      "permalink": "/post/crise-alimentaire-et-nutritionnelle-2024",
      "isMarkdown": false,
      "markdownPath": false
    },
    {
      "ID": 1,
      "en": {
        "img": "/uploads/2023/12/1000_Djime_CILSS.jpg",
        "date": "December 2023",
        "title": "Tribute to Dr Djimé ADOUM, ‘the Sahelian’",
        "content": "We are deeply saddened to learn of the death of Dr Djimé Adoum on Saturday 16 December 2023. Known as the ‘Sahelian’, Dr Adoum was a highly committed member of the Food Crisis Prevention Network (RPCA). His dedication and contribution to the issues of food and nutritional security and development in general in the Sahel and West Africa were invaluable, and his death is a great loss to the entire region. The members of the Network salute his memory and send their sincere condolences to his bereaved family. His immense contribution to improving the living conditions of the people of the region will remain a precious legacy and a source of inspiration for future generations."
      },
      "fr": {
        "img": "/uploads/2023/12/1000_Djime_CILSS.jpg",
        "date": "décembre 2023",
        "title": "Hommage à Dr Djimé ADOUM, \"le Sahélien\"",
        "content": "C’est avec une profonde tristesse que nous apprenons le décès du Dr Djimé Adoum, survenu le samedi 16 décembre 2023. Connu comme le « Sahélien », Dr Adoum était un membre très engagé du Réseau de prévention des crises alimentaires (RPCA). Son dévouement et sa contribution en faveur des enjeux de sécurité alimentaire et nutritionnelle et de développement en général au Sahel et en Afrique de l’Ouest sont inestimables et sa disparition constitue une grande perte pour toute la région. Les membres du Réseau saluent sa mémoire et adressent leurs sincères condoléances à toute la famille endeuillée. Son immense apport à l’amélioration des conditions de vie des populations de la région restera un précieux héritage et une source d’inspiration pour les générations futures."
      },
      "permalink": "/post/in-memory-of-dr-djime-adoum-the-sahelian",
      "isMarkdown": false,
      "markdownPath": false
    },
    {
      "ID": 2,
      "en": {
        "img": "/uploads/2023/06/T_shutterstock_1711045090_women_agadez_niger_katja-tsvetkova-800x378.jpg",
        "date": "June 2023",
        "title": "Food and nutrition crisis 2023",
        "content": "The Cadre harmonisé estimates that 42.5 million people in the Sahel and West Africa will require emergency food and nutrition assistance in June-August 2023 if appropriate action is not taken. The region is now facing a multidimensional crisis exacerbated by conflict, climatic shocks and rising food prices.",
        "sections": [
          {
            "id": "rub-0",
            "title": "Agro-pastoral situation",
            "content": "Cereal production for the 2022-2023 agropastoral season, estimated at over 77 million tonnes, is 6% up on the average for the last five years and 8% up on last year. However, per capita production is down 2% on the average for the last five years in the Sahel and Gulf of Guinea countries. Tuber and root crop production is estimated at 212 million tonnes, up 10% on the five-year average and 3% on last year. Cash crop production is also up, except for cotton, which is down 12% on last year. Fodder availability and livestock watering conditions are relatively satisfactory. However, in some areas, access remains restricted by insecurity, and the limitation or even prohibition of transhumance in certain countries."
          },
          {
            "id": "rub-1",
            "title": "Food and nutrition situation",
            "content": "Some 29.5 million people are in need of emergency food and nutritional assistance. If appropriate measures are not taken, 42.5 million people could be affected by the crisis by the lean season in June-August 2023. In addition, 107.5 million people, currently under food pressure, could tip over into crisis in the absence of appropriate measures, notably in Nigeria (64 million), Niger (7.3 million) and Burkina Faso (5.1 million). The nutritional crisis also persists in Burkina Faso, Mali, Mauritania, Niger and Chad, where almost 16.5 million children under the age of five are suffering from acute malnutrition. The nutritional crisis also persists in Burkina Faso, Mali, Mauritania, Niger and Chad, where almost 16.5 million children under the age of five suffer from acute malnutrition.",
            "image": "/uploads/2023/06/CH-REGINAL_SAN_slider_avril_juin2023_FR-800x354.jpg"
          },
          {
            "id": "rub-2",
            "title": "Key documents",
            "content": "FNS situation analysis",
            "documents": [
              {
                "title": "Avis PREGEC - Abuja, June 2023 (french)",
                "link": "/uploads/2023/06/Avis-PREGEC-Abuja_Juin-2023_FR.pdf"
              },
              {
                "title": "Regional report on food crises (french)",
                "link": "/uploads/2023/06/CILSS-RRFC-2023.pdf"
              },
              {
                "title": "Policy brief (french)",
                "link": "/uploads/2023/05/NAD_2023_FR_.pdf"
              },
              {
                "title": "Summary of conclusions RPCA (french)",
                "link": "/uploads/2023/04/RPCA2023_RELEVE-CONCLUSIONS_FR_-2.pdf"
              },
              {
                "title": "Avis PREGEC - Bamako, March 2023 (french)",
                "link": "/uploads/2023/06/Avis-PREGEC-Bamako_Mars-2023_FR.pdf"
              }
            ]
          }
        ]
      },
      "fr": {
        "img": "/uploads/2023/06/T_shutterstock_1711045090_women_agadez_niger_katja-tsvetkova-800x378.jpg",
        "date": "juin 2023",
        "title": "Crise alimentaire et nutritionnelle 2023",
        "content": "Le Cadre harmonisé estime que 42,5 millions de personnes au Sahel et en Afrique de l'Ouest auront besoin d'une aide alimentaire et nutritionnelle d'urgence entre juin et août 2023 si des mesures appropriées ne sont pas prises. La région est aujourd'hui confrontée à une crise multidimensionnelle exacerbée par les conflits, les chocs climatiques et la hausse des prix des denrées alimentaires.",
        "sections": [
          {
            "id": "rub-0",
            "title": "SITUATION AGRO-PASTORALE",
            "content": "La production céréalière de la campagne agropastorale 2022-2023, estimée à plus de 77 millions de tonnes, est en hausse de 6 % par rapport à la moyenne des cinq dernières années et de 8 % par rapport à l'année dernière. Toutefois, la production par habitant est en baisse de 2 % par rapport à la moyenne des cinq dernières années dans les pays du Sahel et du Golfe de Guinée. La production de tubercules et de racines est estimée à 212 millions de tonnes, soit une augmentation de 10 % par rapport à la moyenne des cinq dernières années et de 3 % par rapport à l'année dernière. La production de cultures commerciales est également en hausse, à l'exception du coton, qui est en baisse de 12 % par rapport à l'année dernière. Les disponibilités en fourrage et les conditions d'abreuvement du bétail sont relativement satisfaisantes. Cependant, dans certaines régions, l'accès reste limité par l'insécurité et la limitation, voire l'interdiction, de la transhumance dans certains pays."
          },
          {
            "id": "rub-1",
            "title": "SITUATION ALIMENTAIRE ET NUTRITIONNELE",
            "content": "Quelque 29,5 millions de personnes ont besoin d'une aide alimentaire et nutritionnelle d'urgence. Si des mesures appropriées ne sont pas prises, 42,5 millions de personnes pourraient être touchées par la crise d'ici la période de soudure en juin-août 2023. De plus, 107,5 millions de personnes, actuellement sous pression alimentaire, pourraient basculer dans la crise en l'absence de mesures appropriées, notamment au Nigeria (64 millions), au Niger (7,3 millions) et au Burkina Faso (5,1 millions). La crise nutritionnelle persiste également au Burkina Faso, au Mali, en Mauritanie, au Niger et au Tchad, où près de 16,5 millions d'enfants de moins de cinq ans souffrent de malnutrition aiguë. La crise nutritionnelle persiste également au Burkina Faso, au Mali, en Mauritanie, au Niger et au Tchad, où près de 16,5 millions d'enfants de moins de cinq ans souffrent de malnutrition aiguë.",
            "image": "/uploads/2023/06/CH-REGINAL_SAN_slider_avril_juin2023_FR-800x354.jpg"
          },
          {
            "id": "rub-2",
            "title": "Documents clés",
            "content": "",
            "documents": [
              {
                "title": "Avis PREGEC - Abuja, juin 2023",
                "link": "/uploads/2023/06/Avis-PREGEC-Abuja_Juin-2023_FR.pdf"
              },
              {
                "title": "Rapport régional sur les crises alimentaires",
                "link": "/uploads/2023/06/CILSS-RRFC-2023.pdf"
              },
              {
                "title": "Note aux décideurs",
                "link": "/uploads/2023/05/NAD_2023_FR_.pdf"
              },
              {
                "title": "Relevé des conclusions RPCA",
                "link": "/uploads/2023/04/RPCA2023_RELEVE-CONCLUSIONS_FR_-2.pdf"
              },
              {
                "title": "Avis PREGEC - Bamako, mars 2023",
                "link": "/uploads/2023/06/Avis-PREGEC-Bamako_Mars-2023_FR.pdf"
              }
            ]
          }
        ]
      }, 
      "permalink": "/post/crise-alimentaire-et-nutritionnelle-2023",
      "isMarkdown": false,
      "markdownPath": false
    },
    {
      "ID": 3,
      "en": {
        "img": null,
        "date": "August 2020",
        "title": "Analytical grid of the FNS governance tool",
        "content": "This analytical grid is part of the new analytical framework for assessing the leadership of States in FNS governance. The tool allows for regular self-assessments by governments and IGOs in order to identify weaknesses and implement corrective measures. It questions various areas of FNS governance, particularly the policy environment, the effectiveness of existing frameworks for food crises prevention and management, as well as co-ordination. The evaluation team establishes a dashboard for each analytical cycle to visualise the performance of the three areas of analysis, as well as at the global level. In addition to these performance scores, the dashboard also provides a summary of actions to address the identified shortcomings.",
        "sections": null
      },
      "fr": {
        "img": null,
        "date": "aout 2020",
        "title": "Analytical grid of the FNS governance tool",
        "content": "Cette grille d’analyse fait partie du nouvel outil, appelé « Cadre d’analyse du leadership en matière de gouvernance SAN (C-GovSAN) ». Il permet d’effectuer régulièrement une auto-évaluation des progrès accomplis afin d’identifier les faiblesses et de mettre en œuvre des mesures correctives. Il permet ainsi de questionner divers domaines de la gouvernance SAN, notamment l’environnement politique, les instruments de prévention et de gestion des crises alimentaires et la coordination. Chaque cycle d’analyse donne lieu à l’établissement d’un tableau de bord permettant de visualiser les performances au niveau des trois champs d’analyse, ainsi qu’au niveau global. En plus de ces scores de performance, il fournit également une synthèse des actions à mettre en œuvre pour corriger les insuffisances.",
        "sections": null
      },
      "permalink": "/post/c-gov-san",
      "isMarkdown": false,
      "markdownPath": false
    },
    {
      "ID": 4,
      "en": {
        "img": "/uploads/2022/08/IMG_1199.jpg",
        "date": "January 2023",
        "title": "Operationalization of the N-HDP Humanitarian-Development-Peace Nexus",
        "content": "The operationalization of the HDP Nexus in the Sahel and West Africa is part of the process towards realizing the political commitment made by ECOWAS, UEMOA and CILSS, with technical support from the Sahel and West Africa Club Secretariat, the European Union and the Global Food Crisis Network. The key principles of this political approach are the strengthening of state leadership, and alignment with existing institutions, frameworks and coordination mechanisms in the seven countries affected by the security crisis and experiencing a sharp increase in food and nutrition crises. The commitment to the operationalization of the HDP nexus concerns all 17 countries in the ECOWAS, UEMOA and CILSS areas, plus Cameroon, and its implementation comprises several phases, the first of which concerns the countries on the security frontline (Burkina Faso, Cameroon, Mali, Mauritania, Niger, Nigeria and Chad).",
        "sections": [
          {
            "id": "rub-0",
            "title": "Context",
            "content": "Following the high-level meeting organized by the Sahel and West Africa Club (SWAC/OECD), the European Union and the Global Network Against Food Crises (GN) on April 6, 2022, ECOWAS, UEMOA and CILSS have launched a Policy Process aimed at operationalizing the Humanitarian - Development - Peace (N-HDP) nexus to respond to food and nutrition crises in their countries. This approach concerns the 17 countries of the ECOWAS, UEMOA and CILSS zones, plus Cameroon. It is being implemented in phases, the first of which concerns countries on the security frontline (Burkina Faso, Mali, Mauritania, Niger, Nigeria, Chad plus Cameroon). Its vocation is to provide sustainable structural responses to the multifactorial and recurrent food and nutrition crises that are shaking the region - and particularly aggravated in recent years by security tensions (at least 80% of populations in need of food and nutrition assistance are in countries in conflict)."
          },
          {
            "id": "rub-1",
            "title": "Key documents",
            "content": "",
            "documents": [
              {
                "title": "Guide méthodologique de conduite du diagnostic inclusif pays",
                "link": "/uploads/2023/01/Guide-Diagnostic-Inclusif_FR.pdf"
              },
              {
                "title": "Note d’orientation sur les dialogues inclusifs",
                "link": "/uploads/2023/01/Note-Orientation-Dialogues-Inclusifs-HDP-25-Mai-2022-Final_FR.pdf"
              }
            ]
          }
        ]
      },
      "fr": {
        "img": "/uploads/2022/08/IMG_1199.jpg",
        "date": "janvier 2023",
        "title": "Opérationnalisation du Nexus Humanitaire-Développement-Paix N-HDP",
        "content": "L’Opérationnalisation du Nexus HDP  au Sahel et en Afrique de l’Ouest s’inscrit dans le cadre du processus vers la concrétisation de l’engagement politique porté par la CEDEAO, l’UEMOA et le CILSS avec l’appui technique du Secrétariat du Club du Sahel et de l’Afrique de l’Ouest, de l’Union Européenne et du Réseau Mondial contre les Crises alimentaires. Les principes clés de cette démarche politique sont le renforcement du leadership des États, l’alignement sur les institutions, les cadres et les mécanismes de coordination existants dans les sept pays affectés par la crise sécuritaire et qui connaissent une forte aggravation des crises alimentaires et nutritionnelles. L’engagement en faveur de l’opérationnalisation du nexus HDP concerne tous les 17 pays de l’espace CEDEAO, UEMOA et CILSS, plus le Cameroun et sa mise en œuvre comporte plusieurs phases dont la première concerne les pays de la ligne de front sécuritaire (Burkina Faso, Cameroun, Mali, Mauritanie, Niger, Nigeria et Tchad).",
        "sections": [
          {
            "id": "rub-0",
            "title": "Contexte",
            "content": "À la suite de la réunion de haut niveau organisée par le Club du Sahel et de l’Afrique de l’Ouest (CSAO / OCDE), l’Union européenne et le Réseau mondial contre les crises alimentaires (GN) le 6 avril 2022, la CEDEAO, l’UEMOA et le CILSS ont engagé une Démarche Politique visant l’opérationnalisation du nexus Humanitaire – Développement – Paix (N-HDP) afin de répondre aux crises alimentaires et nutritionnelles  dans les pays. Ladite démarche concerne les 17 pays de l’espace CEDEAO, UEMOA et CILSS, plus le Cameroun. Elle est mise en œuvre par phases dont la première concerne les pays de la ligne de front sécuritaire (Burkina Faso, Mali, Mauritanie, Niger, Nigeria, Tchad plus Cameroun). Sa vocation est d’apporter des réponses structurelles durables aux crises alimentaires et nutritionnelles multifactorielles et récurrentes qui ébranlent la région – et particulièrement aggravées ces dernières années par les tensions sécuritaires (au moins 80% des populations en besoin d’assistance alimentaire et nutritionnelle sont dans les pays en conflit)."
          },
          {
            "id": "rub-1",
            "title": "Documents clés",
            "content": "",
            "documents": [
              {
                "title": "Guide méthodologique de conduite du diagnostic inclusif pays",
                "link": "/uploads/2023/01/Guide-Diagnostic-Inclusif_FR.pdf"
              },
              {
                "title": "Note d’orientation sur les dialogues inclusifs",
                "link": "/uploads/2023/01/Note-Orientation-Dialogues-Inclusifs-HDP-25-Mai-2022-Final_FR.pdf"
              }
            ]
          }
        ]
      },
      "permalink": "/post/operationalisation-of-the-humanitarian-development-peace-nexus",
      "isMarkdown": false,
      "markdownPath": false
    },
    {
      "ID": 5,
      "en": {
        "img": "/uploads/2020/05/transhumance-theme-1400x667.jpg",
        "date": "May 2020",
        "title": "Pastoral situation in the context of COVID-19",
        "content": "Even before the outbreak of COVID-19, the pastoral situation was already strained due to significant fodder deficits, particularly in Mauritania and Senegal and in some areas in Mali and Niger. The security crisis also severely disrupted pastoral activities in the Liptako-Gourma area and the Lake Chad basin: closure of livestock markets, difficulty accessing certain pastures, limited or prohibited transhumance. The situation has worsened with the mobility restrictions related to COVID-19. Several members of the RPCA are mobilizing to set up monitoring initiatives, strengthen existing early warning systems, and coordinate responses. The call from all stakeholders is unanimous: it is urgent to implement targeted responses in favor of actors in agropastoral sectors.",
        "sections": [
          {
            "id": "rub-0",
            "title": "Fodder production",
            "content": "While biomass availability is generally satisfactory in the Gulf of Guinea countries, it is limited in the Sahelian countries (Burkina Faso, Mali, Mauritania, Niger, Senegal, and Chad). Some regions in Nigeria (Adamaoua, Central zone, Northern zone, Southern zone) are also reaching alert levels. The situation is particularly concerning in Mauritania and Senegal, which are experiencing their fourth consecutive year of biomass deficits. Additionally, bushfires have destroyed the little pasture that existed, further exacerbating the vulnerability of pastoral households. According to an analysis conducted by ACF, GNAP, and RBM in late February 2020, 84% of southern Mauritanian territories and 49.6% of northern Senegalese territories are covered only by bare soil, with no pasture. \"Pasture stocks that were low at the end of the last rainy season are now depleted in many regions,\" the analysis indicates.",
            "image": "/uploads/2020/05/production-fourragere_FR-1-800x472.jpg"
          },
          {
            "id": "rub-1",
            "title": "Access to pastures",
            "content": "Due to persistent insecurity, access to pastures in pastoral areas is generally very difficult in Sahelian countries, particularly in the Liptako-Gourma loop. Several areas are completely inaccessible and exceed the 75% alert threshold. Access to pastures remains possible in certain areas in Niger (Goudoumaria, Manesora, Ngourti), Chad (Batha Est, Fitri Bourkou, Lake and Kanem), and Mali (central and northern Mali)."
          }
        ]
      },
      "fr": {
        "img": "/uploads/2020/05/transhumance-theme-1400x667.jpg",
        "date": "mai 2020",
        "title": "Situation pastorale face au Covid-19",
        "content": "Bien avant l’irruption du Covid-19, la situation pastorale était déjà tendue en raison d’importants déficits fourragers, notamment en Mauritanie et au Sénégal ainsi que par endroits au Mali et au Niger. La crise sécuritaire a également fortement perturbé les activités pastorales dans la zone du Liptako-Gourma et dans le bassin du lac Tchad : fermeture de marchés à bétail, difficulté d’accès à certains pâturages, transhumance limitée ou interdite. La situation s’est davantage aggravée avec les limitations de la mobilité liées au Covid-19.  Plusieurs membres du RPCA se mobilisent pour mettre en place des initiatives de veille, renforcer les systèmes d’alerte précoce existants et coordonner les réponses. L’appel de l’ensemble des acteurs est unanime : il est urgent de mettre en place une réponse ciblée en faveur des acteurs des filières agropastorales.",
        "sections": [
          {
            "id": "rub-0",
            "title": "Production fourragère",
            "content": "Si la disponibilité de la biomasse est globalement satisfaisante dans les pays du golfe de Guinée, elle est limitée dans les pays sahéliens (Burkina Faso, Mali, Mauritanie, Niger, Sénégal et Tchad). Certaines régions au Nigéria (Adamaoua, Central zone, Northern zone, Southern zone) atteignent également le seuil d’alerte. La situation est particulièrement préoccupante en Mauritanie et au Sénégal qui enregistrent la quatrième année consécutive de déficits de biomasse. De plus, des feux de brousse y ont détruit le peu de pâturage qui existait, aggravant ainsi la vulnérabilité des ménages pastoraux. Selon une analyse réalisée par l’ACF, le GNAP et le RBM fin février 2020, 84 % des territoires sud-mauritaniens et 49.6 % des territoires nord-sénégalais ne sont couverts que par du sol nu, sans aucun pâturage. « Les stocks de pâturage qui étaient faibles à la fin de la dernière saison des pluies sont maintenant épuisés dans beaucoup de régions », indique l’analyse.",
            "image": "/uploads/2020/05/production-fourragere_FR-1-800x472.jpg"
          },
          {
            "id": "rub-1",
            "title": "Accès aux pâturages",
            "content": "En raison de l’insécurité persistante, l’accès aux pâturages dans les zones pastorales est globalement très difficile dans les pays sahéliens, notamment dans la boucle du Liptako-Gourma. Plusieurs zones sont totalement inaccessibles et se situent au-delà du seuil d’alerte de 75 %. L’accès aux pâturages reste possible dans certaines zones au Niger (Goudoumaria, Manesora, Ngourti), au Tchad (Batha Est, Fitri Bourkou, Lac et Kanem) et au Mali (centre et nord du Mali)."
          }
        ]
      },
      "permalink": "/post/situation-pastorale-face-au-covid-19",
      "isMarkdown": false,
      "markdownPath": false
    },
    {
      "ID": 6,
      "en": {
        "img": null,
        "date": null,
        "title": "Global Alliance for Resilience (AGIR)",
        "content": "Launched in December 2012 in Ouagadougou, the Alliance is a framework that promotes more synergy, coherence, and efficiency in resilience initiatives in the 17 West African and Sahelian countries. Under the political and technical leadership of ECOWAS, UEMOA, and CILSS, the Alliance relies on existing platforms and networks, particularly the RPCA. Built around the goal of \"Zero Hunger\" within 20 years, the Alliance is neither an initiative nor a policy. It is a tool of policies that aims to unite the efforts of regional and international actors around a common and shared results framework. The Regional Roadmap adopted in April 2013 outlines the objectives and main orientations.",
        "sections": [
          {
            "id": "rub-0",
            "title": "Context",
            "content": "Considering the chronic and structural nature of the factors underlying the food and nutrition crises that affect millions of vulnerable people each year, stakeholders decided to join their efforts in the AGIR Alliance. Launched within the RPCA framework in 2012, AGIR focuses on the most vulnerable populations. Its goal is to eradicate hunger and malnutrition by sustainably strengthening the livelihoods of these populations. The strength of the Alliance lies in its reliance on a common definition of resilience and shared, negotiated, and recognized objectives by all stakeholders (countries, regional organizations, civil society, and partners). The Alliance aims to unite individual resilience efforts within a unifying framework defined by the regional roadmap. Each country has (or has had) an inclusive dialogue process to formulate its \"Country Resilience Priorities\" (PRP-AGIR). To date, 10 out of 17 countries have adopted and begun implementing their PRPs. These countries work together to identify good resilience practices."
          }
        ]
      },
      "fr": {
        "img": null,
        "date": null,
        "title": "Alliance globale pour la résilience (AGIR)",
        "content": "Lancée en décembre 2012 à Ouagadougou, l’Alliance est un cadre favorisant plus de synergie, de cohérence et d’efficacité au service des initiatives de résilience dans les 17 pays ouest-africains et sahéliens. Placée sous le leadership politique et technique de la CEDEAO, de l’UEMOA et du CILSS, l’Alliance s’appuie sur les plateformes et réseaux existants, notamment le RPCA. Bâtie autour de l’objectif « Faim zéro » d’ici 20 ans, l’Alliance n’est ni une initiative, ni une politique. Elle est un outil des politiques qui a vocation à fédérer les efforts des acteurs de la région et de la communauté internationale autour d’un cadre commun et partagé de résultats. La Feuille de route régionale adoptée en avril 2013 précise les objectifs et les principales orientations.",
        "sections": [
          {
            "id": "rub-0",
            "title": "Contexte",
            "content": "Considérant le caractère chronique et structurel des facteurs sous-tendant les crises alimentaires et nutritionnelles qui affectent chaque année des millions de personnes vulnérables, les parties prenantes ont décidé de fédérer leurs efforts dans l’Alliance AGIR. Lancée dans le cadre du RPCA en 2012, AGIR se concentre sur les populations les plus vulnérables. Son objectif est d’éradiquer la faim et la malnutrition en renforçant durablement les moyens d’existence de ces populations. La force de l’Alliance est de s’appuyer sur une définition commune de la résilience et des objectifs partagés, négociés et reconnus par l’ensemble des parties prenantes (pays, organisations régionales, société civile et partenaires). L’Alliance vise à unir les efforts individuels en matière de résilience dans un cadre fédérateur défini par la feuille de route régionale. Chaque pays mène (ou a mené) un processus de dialogue inclusif afin de formuler ses « Priorités résilience pays » (PRP-AGIR). À ce jour, 10 pays sur 17 ont adopté et commencé la mise en œuvre de leurs PRP. Ces derniers travaillent ensemble sur l’identification de bonnes pratiques de résilience."
          }
        ]
      },
      "permalink": "/post/global-alliance-for-resilience-agir",
      "isMarkdown": false,
      "markdownPath": false
    },
    {
      "ID": 7,
      "en": {
        "img": null,
        "date": "February 2022",
        "title": "Food and nutrition crisis 2022",
        "content": "The Sahel and West Africa region is facing a new major food and nutrition crisis. Approximately 38.3 million people will be under pressure (phase 3-5) for the period of June-August 2022 if measures are not taken. Faced with the third consecutive year of food and nutrition crisis, the RPCA Technical Cell set up by CILSS and the Club Secretariat continues to work to: i) facilitate information sharing; ii) promote a rapid and coordinated response to the food emergency; and iii) generate more political commitment towards sustainable alternatives to the recurring crises and the growing need for food assistance.",
        "sections": [
          {
            "id": "rub-0",
            "title": "Context",
            "content": "Faced with the food and nutrition crises affecting the Sahel and West African countries, stakeholders are mobilizing together to provide sustainable responses. This high-level consultation is co-organized by the Sahel and West Africa Club, the European Union, and the Global Network Against Food Crises. \n\n Objectives:\nMobilize emergency food and nutrition aid for the most threatened populations in the Sahel and Lake Chad basin countries (Burkina Faso, Cameroon, Mali, Mauritania, Niger, Nigeria, and Chad), which concentrate 92% of people facing the food and nutrition crisis\nRenew strong political commitment towards structural policies to address the underlying causes of food and nutrition crises and integrate humanitarian, development, and peace dimensions.",
            "image": "/uploads/2022/02/Email-Banner_HL-Meeting_800px-wide_EN.jpg"
          }
        ]
      },
      "fr": {
        "img": null,
        "date": "fevrier 2022",
        "title": "Crise alimentaire et nutritionnelle 2022",
        "content": "La région du Sahel et de l’Afrique de l’Ouest fait face à une nouvelle crise alimentaire et nutritionnelle majeure. Environ 38.3 millions de personnes seront sous pression (phase 3-5) pour la période de juin-août 2022 si des mesures ne sont pas prises. Face à cette troisième année consécutive de crise alimentaire et nutritionnelle, La Cellule technique du Réseau mise en place par le CILSS et le Secrétariat du Club continue à œuvrer afin de : i) faciliter le partage d’information ; ii) favoriser une réponse rapide et de manière coordonnée face à l’urgence alimentaire et ; iii) susciter plus d’engagement politique en faveur d’alternatives durables face à la récurrence des crises et aux besoins croissants d’assistance alimentaire.",
        "sections": [
          {
            "id": "rub-0",
            "title": "Contexte",
            "content": "Face aux crises alimentaires et nutritionnelles auxquelles font face les pays du Sahel et de l’Afrique de l’Ouest, les parties prenantes se mobilisent ensemble afin d’apporter des réponses durables. Cette consultation de haut niveau est co-organisée par le Club du Sahel et de l’Afrique de l’Ouest, l’Union européenne et le Réseau mondial contre les crises alimentaires. \n\n Objectifs:\nMobiliser une aide d’urgence alimentaire et nutritionnelle au profit des populations les plus menacées pour les pays du Sahel et du bassin du lac Tchad (Burkina Faso, Cameroun, Mali, Mauritanie, Niger, Nigeria et Tchad), qui concentrent 92% des personnes en proie à la crise alimentaire et nutritionnelle\nRenouveler un engagement politique fort en faveur de politiques structurelles à mettre en œuvre pour répondre les causes sous-jacentes aux crises alimentaires et nutritionnelles et intégrer les dimensions humanitaires, développement et paix.",
            "image": "/uploads/2022/02/Email-Banner_HL-Meeting_800px-wide_FR.jpg"
          }
        ]
      },
      "permalink": "/post/crise-alimentaire-et-nutritionnelle-2022",
      "isMarkdown": false,
      "markdownPath": false
    },
    {
      "ID": 8,
      "en": {
        "img": "/uploads/2021/07/Crise2021.jpg",
        "date": "July 2021",
        "title": "Coping with the 2021 food and nutrition crisis",
        "content": "Faced with the second consecutive year of food and nutrition crisis, CILSS and the Club Secretariat, co-animators of the RPCA, are reactivating the Network's Technical Cell set up in April 2020; this includes the early warning system of the Harmonized Framework Technical Committee (CT-CH) responsible for monitoring the food situation in the countries, as well as this information platform. The objective is to: i) facilitate information sharing; ii) promote a rapid and coordinated response to the food emergency; and iii) generate more political commitment towards sustainable alternatives to the recurring crises and the growing need for food assistance.",
        "sections": [
          {
            "id": "rub-0",
            "title": "Food situation",
            "content": "For the second consecutive year, the region is facing an unprecedented food and nutrition crisis. The results of the Harmonized Framework analyses indicate that nearly 27.1 million people, including 12.8 million in Nigeria, are at risk of food insecurity in June-August if appropriate measures are not taken. About 67 million additional people, currently under food pressure (phase 2), could fall into crisis during this lean season if mitigation actions are not implemented. \n\n Moreover, the pockets of food insecurity are expanding worryingly in the Gulf of Guinea. In addition to the recurrent pockets in the Liptako-Gourma region, the Lake Chad basin, and northern Nigeria, a new one has emerged in the Gulf of Guinea in the past two years. This one, caused by inflation, particularly affects Liberia and Sierra Leone, with 0.94 and 1.8 million people respectively who could be affected by the crisis during the 2021 lean season. Sierra Leone is recording more than a million people in food crisis for the second consecutive year.",
            "image": "/uploads/2021/06/CH-REGINAL_SAN_slider_avril2021_Web_FR-800x345.jpg"
          }
        ]
      },
      "fr": {
        "img": "/uploads/2021/07/Crise2021.jpg",
        "date": "juillet 2021",
        "title": "Faire face à la crise alimentaire et nutritionnelle de 2021",
        "content": "Face à la seconde année consécutive de crise alimentaire et nutritionnelle, le CILSS et le Secrétariat du Club, co-animateurs du RPCA, réactivent la Cellule technique du Réseau mise en place en avril 2020 ; cela inclut le dispositif de veille du Comité technique du Cadre harmonisé (CT-CH) chargé du suivi de la situation alimentaire dans les pays, ainsi que cette plateforme d’information. L’objectif est de : i) faciliter le partage d’information ; ii) favoriser une réponse rapide et de manière coordonnée face à l’urgence alimentaire et ; iii) susciter plus d’engagement politique en faveur d’alternatives durables face à la récurrence des crises et aux besoins croissants d’assistance alimentaire.",
        "sections": [
          {
            "id": "rub-0",
            "title": "Situation alimentaire",
            "content": "Pour la 2e année consécutive, la région fait face à une crise alimentaire et nutritionnelle sans précédent. Les résultats des analyses du Cadre harmonisé indiquent que près de 27.1 millions de personnes, dont 12.8 millions au Nigéria, risquent d’être en situation d’insécurité alimentaire en juin-août, si des mesures appropriées ne sont pas prises. Environ 67 millions de personnes additionnelles, actuellement sous pression alimentaire (phase 2), pourraient basculer en situation de crise pendant cette soudure si des actions d’atténuation ne sont pas mises en œuvre. \n\n Par ailleurs, les foyers d’insécurité alimentaire s’étendent de manière inquiétante au golfe de Guinée. Aux foyers récurrents du Liptako-Gourma, du bassin du Lac Tchad et au nord du Nigéria, s’est ajouté depuis deux ans celui du Golfe de Guinée. Ce dernier, provoqué par l’inflation, concerne notamment le Libéria et la Sierra Leone, avec respectivement 0.94 et 1.8 million de personnes qui pourraient être affectées par la crise pendant la soudure 2021. La Sierra Leone enregistre pour la deuxième année consécutive plus d’un million de personnes en crise alimentaire.",
            "image": "/uploads/2021/06/CH-REGINAL_SAN_slider_avril2021_Web_FR-800x345.jpg"
          }
        ]
      },
      "permalink": "/post/coping-with-the-2021-food-and-nutrition-crisis",
      "isMarkdown": false,
      "markdownPath": false
    },
    {
      "ID": 9,
      "en": {
        "img": "/uploads/2019/08/FNS-SI-topics-1400x669.jpg",
        "date": "August 2019",
        "title": "Strengthening food and nutrition security information systems",
        "content": "The Food Crisis Prevention Network (RPCA) initiated a regional reflection in July 2019 with the aim of improving the availability and quality of information on the food and nutrition situation in the Sahel and West Africa. It aims to give a new impetus to Food and Nutrition Security Information Systems (SI-SAN) to enable policymakers and all stakeholders to have reliable, consensual, and regular information. A priority of the RPCA reform plan, the study is conducted by the ICON-Institute Office under the coordination of CILSS and the SWAC/OECD Secretariat. Its funding is provided by the European Union through the Project for the Improvement of Governance of Resilience, Food and Nutrition Security, and Sustainable Agriculture in West Africa (PAGR-SANAD). Strengthening the region's capacity to provide reliable, consensual, and regular information has been at the heart of the Network's mission since its creation in 1984.",
        "sections": [
          {
            "id": "rub-0",
            "title": "Key documents",
            "documents": [
              {
                "title": "Terms of reference of the study",
                "link": "/uploads/2019/08/TdR-Qualite-SISAN-Final_EN.pdf"
              },
              {
                "title": "Methodological guide",
                "link": "/uploads/2019/08/Guide-for-conducting-the-analysis-of-SISAN-systems.pdf"
              },
              {
                "title": "Provisional planning",
                "link": "/uploads/2019/08/FNS-SI-study-draft-planning-1.pdf"
              }
            ]
          }
        ]
      },
      "fr": {
        "img": "/uploads/2019/08/FNS-SI-topics-1400x669.jpg",
        "date": "aout 2019",
        "title": "Renforcer les systèmes d'information sur la sécurité alimentaire et nutritionnelle",
        "content": "Le Réseau de prévention des crises alimentaires (RPCA) a initié en juillet 2019 une réflexion régionale dans le but d’améliorer la disponibilité et la qualité de l’information sur la situation alimentaire et nutritionnelle au Sahel et en Afrique de l’Ouest. Elle se fixe comme ambition de donner une nouvelle impulsion aux Système d’information sur la sécurité alimentaire et nutritionnelle (SI-SAN) afin de permettre aux décideurs politiques et à l’ensemble des parties prenantes de disposer d’une information fiable, consensuelle et régulière. Priorité du plan de réforme du RPCA, l’étude est conduite par le Bureau ICON-Institute sous la coordination du CILSS et du Secrétariat du CSAO/OCDE. Son financement est assuré par l’Union européenne à travers le Projet d’amélioration de la gouvernance de la résilience, de la sécurité alimentaire et nutritionnelle et de l’agriculture durable en Afrique de l’Ouest (PAGR-SANAD). Renforcer les capacités de la région pour la fourniture d’une information fiable, consensuelle et régulière, est au cœur de la mission du Réseau depuis sa création en 1984.",
        "sections": [
          {
            "id": "rub-0",
            "title": "Documents clés",
            "documents": [
              {
                "title": "Termes de référence de l’étude",
                "link": "/uploads/2019/08/TdR-Qualite-SISAN-Final_FR.pdf"
              },
              {
                "title": "Guide méthodologique",
                "link": "/uploads/2019/08/Guide-pour-r%C3%A9alisation-de-lanalyse-des-dispositifs-SISAN.pdf"
              },
              {
                "title": "Planning provisoire",
                "link": "/uploads/2019/08/FNS-SI-study-draft-planning-1.pdf"
              }
            ]
          }
        ]
      },
      "permalink": "/post/le-leadership-des-etats-dans-la-gouvernance-de-la-securite-alimentaire-et-nutritionnelle2019",
      "isMarkdown": false,
      "markdownPath": false
    },
    {
      "ID": 10,
      "en": {
        "img": "/uploads/2020/08/topic-page_FR-1400x669.jpg",
        "date": "August 2020",
        "title": "Strengthening food and nutrition security information systems",
        "content": "The Food Crisis Prevention Network (RPCA) initiated a regional reflection in July 2019 with the aim of improving the availability and quality of information on the food and nutrition situation in the Sahel and West Africa. It aims to give a new impetus to Food and Nutrition Security Information Systems (SI-SAN) to enable policymakers and all stakeholders to have reliable, consensual, and regular information. A priority of the RPCA reform plan, the study is conducted by the ICON-Institute Office under the coordination of CILSS and the SWAC/OECD Secretariat. Its funding is provided by the European Union through the Project for the Improvement of Governance of Resilience, Food and Nutrition Security, and Sustainable Agriculture in West Africa (PAGR-SANAD). Strengthening the region's capacity to provide reliable, consensual, and regular information has been at the heart of the Network's mission since its creation in 1984.",
        "sections": [
          {
            "id": "rub-0",
            "title": "Key documents",
            "documents": [
              {
                "title": "Terms of reference of the study",
                "link": "/uploads/2019/08/TdR-Qualite-SISAN-Final_EN.pdf"
              },
              {
                "title": "Methodological guide",
                "link": "/uploads/2019/08/Guide-for-conducting-the-analysis-of-SISAN-systems.pdf"
              },
              {
                "title": "Provisional planning",
                "link": "/uploads/2019/08/FNS-SI-study-draft-planning-1.pdf"
              }
            ]
          }
        ]
      },
      "fr": {
        "img": "/uploads/2020/08/topic-page_FR-1400x669.jpg",
        "date": "aout 2020",
        "title": "Renforcer les systèmes d'information sur la sécurité alimentaire et nutritionnelle",
        "content": "Le Réseau de prévention des crises alimentaires (RPCA) a initié en juillet 2019 une réflexion régionale dans le but d’améliorer la disponibilité et la qualité de l’information sur la situation alimentaire et nutritionnelle au Sahel et en Afrique de l’Ouest. Elle se fixe comme ambition de donner une nouvelle impulsion aux Système d’information sur la sécurité alimentaire et nutritionnelle (SI-SAN) afin de permettre aux décideurs politiques et à l’ensemble des parties prenantes de disposer d’une information fiable, consensuelle et régulière. Priorité du plan de réforme du RPCA, l’étude est conduite par le Bureau ICON-Institute sous la coordination du CILSS et du Secrétariat du CSAO/OCDE. Son financement est assuré par l’Union européenne à travers le Projet d’amélioration de la gouvernance de la résilience, de la sécurité alimentaire et nutritionnelle et de l’agriculture durable en Afrique de l’Ouest (PAGR-SANAD). Renforcer les capacités de la région pour la fourniture d’une information fiable, consensuelle et régulière, est au cœur de la mission du Réseau depuis sa création en 1984.",
        "sections": [
          {
            "id": "rub-0",
            "title": "Documents clés",
            "documents": [
              {
                "title": "Termes de référence de l’étude",
                "link": "/uploads/2019/08/TdR-Qualite-SISAN-Final_FR.pdf"
              },
              {
                "title": "Guide méthodologique",
                "link": "/uploads/2019/08/Guide-pour-r%C3%A9alisation-de-lanalyse-des-dispositifs-SISAN.pdf"
              },
              {
                "title": "Planning provisoire",
                "link": "/uploads/2019/08/FNS-SI-study-draft-planning-1.pdf"
              }
            ]
          }
        ]
      },
      "permalink": "/post/le-leadership-des-etats-dans-la-gouvernance-de-la-securite-alimentaire-et-nutritionnelle2020",
      "isMarkdown": false,
      "markdownPath": false
    }
  ]
}